<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" -->
<title>base NW</title>
<!-- InstanceEndEditable -->
<link href="../../templates/corimadiv/css/main.css"  rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../../Templates/corimadiv/js/corima.js"></script>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="robots" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="keywords" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
</head>
<body>
<!-- InstanceBeginEditable name="Titulo" --> F&aacute;bula &quot;El Tiempo y La Luz&quot;<!-- InstanceEndEditable -->
<div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
      <div align="justify">
        <p align="justify">EL TIEMPO ten&iacute;a mucha curiosidad por las inquietudes que ten&iacute;a entre sus notas y decidi&oacute; visitar a su gran Amiga LA LUZ , en una cita que le hab&iacute;a pedido para hacerle cinco sencillas preguntas. </p>
        <p>EL TIEMPO: 1&ordm; - &iquest;Por qu&eacute; el Hombre o su Mujer, por siglos no han podido descifrar todo tu Enigma, siendo lo primera orden del Creador del Universo y te cre&oacute; desde un Principio? </p>
        <p>LA LUZ : sonri&oacute; y le contest&oacute;: los seres humanos querido amigo son predecibles, a ellos les gusta s&oacute;lo lo f&aacute;cil, lo que pueden obtener sin esfuerzo, su atractivo est&aacute; en todo lo perecedero y fugaz, sus valores son irreales. &iexcl;Claro hay algunas excepciones! </p>
        <p>EL TIEMPO: Sigo sin entender, el hombre posee luz, es inteligente, desde el mismo momento de su nacimiento y han pasado siglos y siglos, y en mis apuntes puedo ver lo dif&iacute;cil que ha sido comprender que, &iexcl;T&uacute; eres La Huella real del Creador en el Universo! </p>
        <p>LA LUZ <strong>: </strong> .Amigo Tiempo, el ser humano a&uacute;n no se ha dado cuenta, que La Vida la da el Creador, s&oacute;lo le pertenece a El y todos est&aacute;n protegidos por La Libertad , que les ha concedido desde la concepci&oacute;n, ellos atienden lo que es tangible, &iexcl;esa es su disculpa! </p>
        <p>EL TIEMPO: Pero t&uacute; Amiga del Alma m&iacute;a, t&uacute; est&aacute;s en todas partes con tus vibraciones, tu calor, tu energ&iacute;a, con los colores de tus rayos que difundes en todas las direcciones. Todo es real y tangible, los seres humanos tendr&iacute;an que sentirlo, notarlo y agradecerlo. </p>
        <p>LA LUZ : RECONOCER, no es un don gratuito del ser humano, tiene otros sentidos, es una propiedad que deben ejercitar con reflexi&oacute;n constante en m&eacute;ritos personales. </p>
        <p>EL TIEMPO: Mi presencia no es tan notoria como tus propiedades f&iacute;sicas, yo anoto las cortas etapas humanas y como a ti, los seres humanos tampoco me toman en serio. Pero t&uacute; eres la que ilumina sus im&aacute;genes y todo lo que les rodea y &iexcl;T&uacute; presencia nunca falla! </p>
        <p>LA LUZ : Mi realidad es m&aacute;s sutil, mi misi&oacute;n es irradiar La Vida , la transparencia y dimensi&oacute;n del Amor del Creador, siempre presente e igual para servir a todas sus criaturas. </p>
        <p>EL TIEMPO: &iexcl;Clar&iacute;simo por eso eres su Huella! Si no existieras, el mundo ser&iacute;a un caos, todos morir&iacute;an, la alegr&iacute;a desaparecer&iacute;a, los colores, tus ondas y tus diminutos corp&uacute;sculos, ser&iacute;a como volver a la nada, hasta yo tambi&eacute;n me esfumar&iacute;a del universo creado. </p>
        <p>LA LUZ : Sabes amigo Tiempo, no hay laboratorios para probar las dimensiones del Amor del Creador, su constancia y su Presencia que est&aacute; en todas sus criaturas, para que lo vivan y lo disfruten, de tanto en tanto El Creador env&iacute;a sus mensajeros inteligentes y los c&aacute;lculos los realizan con su mente. &iexcl;Hay muchos que ya me conocen! </p>
        <p>EL TIEMPO: Gracias amiga, entiendo a que te refieres, son la lista de mi agenda, los que captaron con su mente, tu energ&iacute;a lum&iacute;nica y tus transformaciones, por eso </p>
        <ul>
          <li>Christiaan entendi&oacute; tus ondas, </li>
          <li>Isaac vi&oacute; tus colores, </li>
          <li>Armand tu velocidad, </li>
          <li>Antoine tus cambios, </li>
          <li>Albert midi&oacute; tu energ&iacute;a, </li>
          <li>Thomas sinti&oacute; tu interferencia, </li>
          <li>James tus combinaciones, </li>
          <li>Carl tu magnetismo, </li>
          <li>Max capt&oacute; tus cuantos y. </li>
          <li>Wilhelm y Johann tus rayos </li>
        </ul>
        <p>Ellos utilizan, sus miles de neuronas, son h&aacute;biles representantes de la luz y la inteligencia humana, ya entiendo porque El Creador del Universo Dijo: &quot;Colocar&eacute; estas estrellas para iluminar la tierra&quot;. </p>
        <center>
          <h3><strong>&quot;Dijo Dios: &quot;Haya LUZ&quot; y hubo LUZ. Dios vi&oacute; que la Luz era buena y la separ&oacute; de las tinieblas&quot;. G&eacute;nesis 1, 3. </strong></h3>
          <p align="right">CLR 2005 </p>
        </center>
      </div>
    <!-- InstanceEndEditable -->
  <div id="menu_izq">
    <div id="menu_bas"> </div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
