<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" --><title>Fabula de Antioquia</title><!-- InstanceEndEditable -->
<link href="corimadiv/css/main.css"  rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../../Templates/corimadiv/js/corima.js"></script>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="robots" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="keywords" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
</head>
<body>
<!-- InstanceBeginEditable name="Titulo" --> &nbsp;<b>2&nbsp;&nbsp; &quot;SUE&Ntilde;O DE LIBERTAD &quot;ANTIOQUIA&quot;</b><!-- InstanceEndEditable -->
<div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
      <p align="center"><img src="../imagenes/fcol/tdc/Parejas/1-8_03.png" width="134" height="181" /><img src="../imagenes/fcol/tdc/mapas/1-8_03.png" width="164" height="181" /></p>
      <p align="center">Josu&eacute; y Myriam se conocieron &nbsp;en&nbsp; circunstancias&nbsp;&nbsp; muy&nbsp;&nbsp; dif&iacute;ciles,&nbsp; sus&nbsp; padres&nbsp;&nbsp;&nbsp; por orden&nbsp;&nbsp; de&nbsp;&nbsp; los&nbsp;&nbsp; Soberanos&nbsp; Espa&ntilde;oles,&nbsp;&nbsp; lo&nbsp; hab&iacute;an perdido todo.</p>
      <p>Josu&eacute; era un joven fornido e impulsivo, decidido a no dejarse derrotar,&nbsp;&nbsp;&nbsp; Myriam&nbsp; era&nbsp; una encantadora&nbsp; jovencita&nbsp;&nbsp; muy&nbsp; hacendosa.</p>
      <p>&nbsp;Se conocieron, se enamoraron y pidieron permiso a sus padres para&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; casarse y aunque les doliera, los dos estaban decididos a viajar&nbsp; a las tierras&nbsp;&nbsp;&nbsp;&nbsp; descubiertas&nbsp; de&nbsp; Am&eacute;rica.</p>
      <p>Antes de&nbsp; emprender&nbsp; el viaje, todos estuvieron&nbsp; de acuerdo&nbsp; en&nbsp; esconder&nbsp;&nbsp;&nbsp; su&nbsp; verdadera identidad, sab&iacute;an que deb&iacute;an amoldarse a as apariencias&nbsp; de&nbsp;&nbsp;&nbsp; los gobernantes de&nbsp; turno, encubriendo sus antecedentes jud&iacute;os.</p>
      <p>Josu&eacute; adopt&oacute; el nombre de&nbsp; Jos&eacute; de la Madrid, la jovencita adquiri&oacute; el&nbsp;&nbsp; nombre&nbsp; de&nbsp; Marisol&nbsp; &Aacute;ngel&nbsp; de la&nbsp; Madrid&nbsp; y&nbsp; la&nbsp; pareja zarp&oacute;&nbsp; en&nbsp; el barco que los&nbsp; llevar&iacute;a&nbsp; hacia el&nbsp; Nuevo Mundo, &nbsp;sab&iacute;an que eran desplazados.&nbsp; </p>
      <p>Al llegar a Puerto y verlo tan habitado, temieron&nbsp; que&nbsp; pudieran &nbsp;identificarlos,&nbsp;&nbsp; entonces siguiendo los consejos de&nbsp; sus&nbsp; amados&nbsp;&nbsp; padres&nbsp; decidieron&nbsp;&nbsp; buscar&nbsp;&nbsp; tierras no muy pobladas.</p>
      <p align="center"><img width="130" height="99" src="/newcorima/imagenes/fcol/antioquia/Antioquia002.gif"
v:shapes="_x0000_s1034" /></p>
      <p>Los dos le&iacute;an a diario los pasajes del <b>Libro&nbsp; Sagrado</b> <b>La Biblia</b>&nbsp;&nbsp; que&nbsp; conten&iacute;a&nbsp;&nbsp; historias consejos y Sabidur&iacute;a y <b>el refranero</b> fruto de la experiencia, que&nbsp;&nbsp;&nbsp;&nbsp; eran&nbsp; para&nbsp; ellos, el alimento, la&nbsp; fuerza&nbsp; y&nbsp; el&nbsp; consuelo.&nbsp; </p>
      <p>&nbsp;&quot;Siempre Adelante &quot;,&nbsp; La libertad los&nbsp; har&aacute; libres, abran caminos&nbsp; de&nbsp; vida,&nbsp; el&nbsp;&nbsp;&nbsp; hacha&nbsp; se&nbsp; lleva&nbsp; en&nbsp; las &nbsp;manos, &nbsp;el trabajo &nbsp;nunca es&nbsp; deshonra, oc&uacute;pate&nbsp;&nbsp; evita el ocio, no hay&nbsp; nada <i>&nbsp;</i>imposible&nbsp; si&nbsp; no seres&nbsp; incapaces, con&nbsp;&nbsp;&nbsp; esfuerzo y&nbsp; constancia todo se logra, la uni&oacute;n&nbsp; hace la fuerza, crezcan&nbsp; y&nbsp; multipl&iacute;quense<i>.</i></p>
      <p>Al final&nbsp; siempre repet&iacute;an!!&nbsp; La libertad&nbsp; nos espera!!</p>
      <p>Juntos encontrar&iacute;an la fuerza para escalar&nbsp; monta&ntilde;as y vencer obst&aacute;culos&nbsp;&nbsp;&nbsp; &nbsp;en&nbsp;&nbsp;&nbsp; busca del&nbsp; nuevo&nbsp; hogar.&nbsp; </p>
      <p><span class="Normal"><img width="344" height="190" src="/newcorima/imagenes/fcol/antioquia/Antioquia004.gif" v:shapes="_x0000_s1029" /></span></p>
      <br clear="all" />
      <p>&nbsp;&quot;Subir, subir &quot; les dir&iacute;a el&nbsp; abuelo!&nbsp; </p>
      <p>&nbsp;Ya cuesta arriba,&nbsp; divisaron unos arrieros que&nbsp; paso&nbsp; a&nbsp; paso, buscaban&nbsp; pasto&nbsp; para el&nbsp; numeroso ganado que arriaban.</p>
      <p>&quot;<u>S</u>ig&aacute;moslos&quot; , dijo Jos&eacute;.&nbsp; </p>
      <p>De ellos aprendieron en una piedra, a moler ma&iacute;z y hacer&nbsp; lo&nbsp; que&nbsp; llamaban&nbsp;&nbsp;&nbsp; </p>
      <p>&nbsp; &quot;arepas &quot;,&nbsp; eso&nbsp; les recordaba&nbsp; el&nbsp; pan&nbsp; sin levadura.</p>
      <p>Jos&eacute; y Marisol, despu&eacute;s de caminar mucho y subir monta&ntilde;as dejaron&nbsp; atr&aacute;s al&nbsp;&nbsp; grupo de arrieros.</p>
      <p>Hasta que por&nbsp; fin encontraron un lugar lleno de flores, muchas frutas y&nbsp; bella&nbsp;&nbsp; naturaleza con un peque&ntilde;o valle,&nbsp; verde, muy verde y con un clima tropical&nbsp;&nbsp; tan&nbsp;&nbsp;&nbsp; delicioso, que decidieron quedarse.&nbsp;&nbsp; </p>
      <p>El sol calentar&iacute;a las cunas de los ni&ntilde;os y ellos decididos, proteger&iacute;an&nbsp; su&nbsp; libertad.</p>
      <p>Marisol &Aacute;ngel de de la Madrid, desempac&oacute; sus&nbsp; hilos, el&nbsp; rodillo, los&nbsp; bolillos,&nbsp; el&nbsp; frivolit&eacute;, la aguja de crochet&nbsp; y empez&oacute; a tejer!</p>
      <p>La &nbsp;casa que&nbsp; hiciera&nbsp; Jos&eacute;,&nbsp; se&nbsp; llen&oacute; de&nbsp; risas infantiles, de&nbsp; encajes, flores&nbsp;&nbsp;&nbsp;&nbsp; y&nbsp;&nbsp;&nbsp; aromas&nbsp; tropicales, atr&aacute;s quedaban los recuerdos, las ense&ntilde;anzas y&nbsp; los&nbsp;&nbsp; seres&nbsp;&nbsp;&nbsp; amados&nbsp; que&nbsp; oraban&nbsp; por ellos.</p>
      <p>Nombraron al vallecito el &quot;Valle del Aburr&aacute; &quot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
      <p>&nbsp;As&iacute; crecieron y se multiplicaron. La&nbsp; generosa&nbsp; tierra&nbsp; fructific&oacute;. Luego&nbsp;&nbsp; llegaron otros y se esforzaron como ellos con gran valent&iacute;a, los llaman &quot;paisas&quot;&nbsp; y entre todos construyeron una regi&oacute;n con sue&ntilde;os de&nbsp; Independencia&nbsp; y&nbsp; Libertad.&nbsp; </p>
      <h3><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; -&nbsp; BELLOS&nbsp;&nbsp; SON&nbsp; LOS&nbsp;&nbsp;&nbsp; SUE&Ntilde;OS&nbsp; QUE&nbsp;&nbsp;&nbsp; SE&nbsp;&nbsp; HACEN&nbsp;&nbsp; REALIDAD&nbsp; -<span class="Normal"><img width="369" height="313" src="/newcorima/imagenes/fcol/antioquia/Antioquia006.gif" v:shapes="_x0000_s1027" /></span></b></h3>
      <p></p>
    <!-- InstanceEndEditable -->
  <div id="menu_izq">
    <div id="menu_bas"> </div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
