<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" --><title>Fabula de Bolivar</title><!-- InstanceEndEditable -->
<link href="corimadiv/css/main.css"  rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../../Templates/corimadiv/js/corima.js"></script>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="robots" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="keywords" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
</head>
<body>
<!-- InstanceBeginEditable name="Titulo" --> 5 &quot;Un&nbsp;&nbsp;&nbsp; Amor&nbsp; Valiente&quot; Bol&iacute;var.<!-- InstanceEndEditable -->
<div id="contenido"> <!-- InstanceBeginEditable name="Contenido" --><div align="center">
      <h2 align="center" style='text-align:center;'><img src="../imagenes/fcol/tdc/Parejas/1-8_07.jpg" width="134" height="181" /><img src="../imagenes/fcol/tdc/mapas/1-8_07.jpg" width="134" height="181" /></h2>
      <p style='text-align:justify;'>Goa, no&nbsp; lo pens&oacute; dos&nbsp; veces, tenia&nbsp; que&nbsp; rescatar a como diera&nbsp; lugar&nbsp; a&nbsp;&nbsp; su&nbsp;&nbsp;&nbsp; amada Kenia, por&nbsp; eso se ofreci&oacute; como voluntario en&nbsp; el barco ingl&eacute;s del&nbsp; comercio&nbsp; de los&nbsp; esclavos africanos.</p>
      <p style='text-align:justify;'>Sab&iacute;a&nbsp; que en&nbsp; ese horrible barco se hab&iacute;an llevado&nbsp;&nbsp; el&nbsp; grupo&nbsp; de&nbsp; mujeres&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; destinadas a las nueva colonias espa&ntilde;olas y sab&iacute;a que el negocio era&nbsp; mejor, con mujeres tan hermosas como Kenia, esos mercaderes no ten&iacute;an&nbsp; en cuenta&nbsp; si&nbsp; eran&nbsp; casadas o solteras.</p>
      <p style='text-align:justify;'>Por eso&nbsp; Goa&nbsp; aguant&oacute; abusos, humillaciones y&nbsp;&nbsp; trabajos&nbsp; injustos sin chistar, sin decir ni&nbsp; pi&oacute;, el&nbsp; era fuerte y aguantar&iacute;a hasta recuperar a su bella&nbsp; y&nbsp; joven&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; esposa. </p>
      <p style='text-align:justify;'>Como&nbsp; no entend&iacute;a el&nbsp; idioma, &nbsp;ni las&nbsp; costumbres, el&nbsp; silencio&nbsp; fu&eacute;&nbsp; su m&aacute;s&nbsp;&nbsp; fiel&nbsp;&nbsp;&nbsp;&nbsp; compa&ntilde;ero!&nbsp; Al llegar al Puerto de Cartagena, se&nbsp;&nbsp; prometi&oacute;&nbsp; vencer&nbsp;&nbsp;&nbsp; cualquier&nbsp;&nbsp; dificultad,&nbsp; pero&nbsp;&nbsp; conseguir&iacute;a&nbsp; a su&nbsp; querida&nbsp;&nbsp; Kenia&nbsp; as&iacute;&nbsp;&nbsp; se&nbsp;&nbsp; reventara.</p>
      <p style='text-align:justify;'><span style="text-align:center;"><b><span
style='font-family:Arial'><img width="190" height="167"
src="../imagenes/fcol/bolivar/boli002.gif" v:shapes="_x0000_i1025" /></span></b></span></p>
      <p style='text-align:justify;'>Confi&oacute; su pena a dos grandes hombres blancos, Fray&nbsp;&nbsp; Bartolom&eacute; de las&nbsp;&nbsp; Casas&nbsp; que&nbsp;&nbsp; iba a protestar a&nbsp;&nbsp; Espa&ntilde;a&nbsp; por&nbsp; los abusos con los esclavos e ind&iacute;genas&nbsp; y al querido Don&nbsp; Pedro Claver,&nbsp; que ayudaba&nbsp; a&nbsp; todos&nbsp; los que&nbsp;&nbsp;&nbsp; fueran&nbsp; esclavos negros.</p>
      <p style='text-align:justify;'>Por consejo de uno de ellos, se reuni&oacute; un grupo de esclavos&nbsp;&nbsp; para&nbsp;&nbsp; protegerse &nbsp;&nbsp;lejos del&nbsp; puerto, eligieron un sitio,&nbsp; que llamaron el&nbsp;&nbsp; Palenque&nbsp; de&nbsp; San&nbsp; Basilio, con&nbsp; el&nbsp; lema,&nbsp;&nbsp; &quot; La &nbsp;uni&oacute;n&nbsp; ser&aacute;&nbsp; la defensa &quot;&nbsp;&nbsp; </p>
      <p style='text-align:justify;'>&nbsp;All&iacute; se enter&oacute; que muchos iban a&nbsp; buscar oro&nbsp; en &nbsp;&nbsp;el gran&nbsp; r&iacute;o&nbsp; San&nbsp;&nbsp; Juan, en el Choc&oacute;, era la idea que&nbsp; buscaba,&nbsp; pagar&iacute;a por encontrar a su amada&nbsp; &nbsp;Kenia,&nbsp; as&iacute;&nbsp; tuviera que&nbsp; comprarla!</p>
      <p style='text-align:justify;'>Goa &nbsp;sabia&nbsp; que tendr&iacute;a&nbsp; que enfrentar monta&ntilde;as de dificultades, pero&nbsp; nada, ni nadie, le har&iacute;a&nbsp; desistir, para otros el oro era&nbsp;&nbsp; importante, para Goa,&nbsp; lo&nbsp; era&nbsp;&nbsp; su&nbsp; amor.</p>
      <p style='text-align:justify;'>Los&nbsp; amigos ind&iacute;genas le obsequiaron una&nbsp; batea&nbsp; y&nbsp; le ense&ntilde;aron a&nbsp;&nbsp; mazamorrear,&nbsp; como&nbsp; le dec&iacute;an&nbsp; a separar&nbsp; la&nbsp;&nbsp;&nbsp; arena, para conseguir&nbsp; pepitas de oro, que bajaban del generoso r&iacute;o, tambi&eacute;n&nbsp;&nbsp; e&nbsp; dieron tres buenas mochilas&nbsp; para que fuera recogiendo,&nbsp; el&nbsp; precioso&nbsp; tesoro.</p>
      <p style='text-align:justify;'>Despu&eacute;s de muchos d&iacute;as y &nbsp;noches,&nbsp; casi&nbsp; sin sentir&nbsp; el cansancio, Goa&nbsp; vio&nbsp;&nbsp;&nbsp; que&nbsp; sus tres&nbsp; mochilas estaban llenas,&nbsp; ya era&nbsp; hora&nbsp; de volver al&nbsp; puerto.</p>
      <p style='text-align:justify;'>Conoc&iacute;a el idioma, las costumbres y ten&iacute;a buenos amigos que le&nbsp; informar&iacute;an, el&nbsp;&nbsp; paradero de su adorada&nbsp; Kenia.</p>
      <p style='text-align:justify;'>Se enter&oacute;&nbsp; que&nbsp; ella se encontraba en casa del&nbsp; Adelantado,&nbsp; poderoso&nbsp;&nbsp;&nbsp; Se&ntilde;or encaprichado por la belleza de la&nbsp; esclava, que no pod&iacute;a someter&nbsp; a sus&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; antojos.</p>
      <p style='text-align:justify;'>En&nbsp; esos&nbsp; d&iacute;as&nbsp; se&nbsp;&nbsp; celebraba&nbsp;&nbsp; la&nbsp;&nbsp; fiesta del&nbsp;&nbsp;&nbsp; carnaval, Goa&nbsp;&nbsp; se&nbsp; &nbsp;compr&oacute;&nbsp; &nbsp;un&nbsp;&nbsp; vestido&nbsp; de&nbsp; caballero, guantes,&nbsp;&nbsp; medias de seda,&nbsp; una&nbsp; peluca de bucles,&nbsp;&nbsp; barba&nbsp; y&nbsp; bigotes, compro&nbsp;&nbsp; tambi&eacute;n&nbsp; anillos con&nbsp; piedras preciosas.</p>
      <p style='text-align:justify;'>&nbsp;Se hizo anunciar como el Gobernador de Jamaica&nbsp; que&nbsp; estaba&nbsp; de&nbsp; visita por &nbsp;el&nbsp;&nbsp; carnaval.</p>
      <p style='text-align:justify;'>Entonces recibi&oacute;&nbsp; invitaci&oacute;n&nbsp; de&nbsp; honor&nbsp; al&nbsp; baile de&nbsp; gala&nbsp; en la&nbsp; casa del Adelantado y&nbsp; con discreci&oacute;n&nbsp; le hizo saber,&nbsp; su intenci&oacute;n&nbsp;&nbsp; de&nbsp;&nbsp; negociar a su&nbsp;&nbsp; mejor esclava, le entreg&oacute; al Adelantado,&nbsp; dos bolsas de puro oro,&nbsp; que dec&iacute;a, eran tra&iacute;das de su&nbsp; tierra.</p>
      <p style='text-align:justify;'>Y Goa&nbsp; por&nbsp; fin&nbsp; recuper&oacute;&nbsp; a&nbsp; su&nbsp; amada&nbsp; y&nbsp; enla carroza que&nbsp; hab&iacute;a&nbsp; alquilado&nbsp;&nbsp; salieron&nbsp;&nbsp; r&aacute;pidamente&nbsp;&nbsp;&nbsp; hacia&nbsp;&nbsp;&nbsp; el&nbsp;&nbsp;&nbsp; palenque, &nbsp;luego&nbsp;&nbsp;&nbsp; emprendieron&nbsp;&nbsp; el&nbsp; viaje&nbsp;&nbsp;&nbsp; hacia&nbsp; el&nbsp; gran&nbsp; r&iacute;o&nbsp; que&nbsp; daba oro y en&nbsp; donde nacer&iacute;an&nbsp;&nbsp;&nbsp; sus&nbsp;&nbsp; hijos. </p>
      <p style='text-align:justify;'>Desde&nbsp; entonces&nbsp; Goa&nbsp; y Kenia&nbsp; vivieron&nbsp; felices. </p>
      <p style='text-align:justify;'>Perdonaron el&nbsp; mal que les hab&iacute;an&nbsp; hecho&nbsp; y&nbsp; cuando&nbsp; tuvieron suficiente&nbsp; oro&nbsp;&nbsp; enviaron&nbsp; por&nbsp; sus&nbsp;&nbsp; parientes&nbsp; al&nbsp; &Aacute;frica.&nbsp; </p>
      <p style='text-align:justify;'>&nbsp;Ahora ellos, eran los Due&ntilde;os y Se&ntilde;ores de las nuevas tierras&nbsp;&nbsp; conquistadas.</p>
      <h3 align="center" style='text-align:center;'><span
style='&quot;Times New Roman&quot;'>&quot; </span><b><span style='&quot;Times New Roman&quot;'>POR&nbsp;&nbsp;&nbsp;&nbsp; AMOR&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; TODO&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ES&nbsp;&nbsp; POSIBLE &quot; </span></b></h3>
      <p align="center" class="Normal" style='text-align:center; color: #FFFF00;'><img width="195" height="250"
  src="../imagenes/fcol/bolivar/boli006.gif" v:shapes="_x0000_s1027" /></p>
      <h2>&nbsp;</h2>
      </div>
    <!-- InstanceEndEditable -->
  <div id="menu_izq">
    <div id="menu_bas"> </div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
