<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" --><title>Fabula del Choco</title><!-- InstanceEndEditable -->
<link href="corimadiv/css/main.css"  rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../../Templates/corimadiv/js/corima.js"></script>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="robots" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="keywords" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
</head>
<body>
<!-- InstanceBeginEditable name="Titulo" --> 12 El Arte de los Retazos - Choc&oacute;<!-- InstanceEndEditable -->
<div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
      <div align="left">
        <p align="center"><img src="../imagenes/fcol/tdc/Parejas/9-16_05.png" width="134" height="181" /><img src="../imagenes/fcol/tdc/mapas/9-16_05.png" width="134" height="181" /></p>
        <p>Para los ind&iacute;genas de la regi&oacute;n del Choc&oacute;, llegaba el mal momento, las lluvias&nbsp;&nbsp; hab&iacute;an&nbsp; llegado de tal manera que les imped&iacute;a a todos trabajar por fuera, tampoco pod&iacute;an sembrar y la platica era cada d&iacute;a m&aacute;s escasa. </p>
        <p>Tres mujeres decidieron poner fin a tales angustias, la idea era hacer alg&uacute;n negocito en sus hogares, todo estaba inundado por eso estaban irremediablemente sometidas a no salir sino en las canoa. </p>
        <p>Cocinaban pescados yuca y pl&aacute;tano, pero necesitaban ingresos que les permitiera comprar otros alimentos y ropa.</p>
        <p align="center"> <img width="187" height="192" src="../imagenes/fcol/choco/choco002.gif" v:shapes="_x0000_s1026" /></p>
        <p>Observando a los chiquitines que jugaban en la maloca, que hablaban con todo lo que estaba a su alcance, palitos, hojas y semillitas, encontraron soluci&oacute;n.</p>
        <p>Podian hacer paisajes utilizando retazos de telas. </p>
        <p>Las tres mujeres estaban acostumbradas a remendar la ropita vieja, hacerla durar hasta que fuera posible, por eso las puntadas que hac&igrave;an eran casi invisibles y tanto ellas como hijos y esposos veian en eso algo muy natural.</p>
        <p> Entonces les pidieron a los esposos, traerles retazos de varios colores, como para &nbsp; hacer camisas, faldas y ropones, pero es advirtieron que fueran de algod&oacute;n con los colores del Arco Iris para obligarlo a que se asomara y dejara de llover. </p>
        <p>Los esposos estaban acostumbrados a no chistar por los deseos de sus mujeres, ninguno pregunt&oacute;, solo obedecieron, as&iacute; a la vuelta llegaron con muchos retazos.</p>
        <p>Luego las tres mujeres dibujaron paisajes sobre las telas colocaron, animales, colores, frutos&nbsp; y cortaron&nbsp; los dibujos, por detr&aacute;s pusieron los retazos de otro color. </p>
        <p>Parec&iacute;an cuadros que hablaban, las llamaron &quot;Molas&quot;. </p>
        <p align="center"><img src="../imagenes/fcol/choco/choco004.gif" width="243" height="205" /></p>
        <p>Cosieron camisas, cojines y&nbsp;faldas. </p>
        <p>A los esposos les pidieron que fueran al comercio para venderlas junto con los collares de pepas que ten&iacute;an hechos.</p>
        <p>Al&nbsp; regreso los esposos llegaron contentos. </p>
        <p>En el pueblo los llaman <strong>el arte de los retazos</strong>, dicen, parecen pinturas, y dijeron que las Molas son bellas. </p>
        <p>Nos pagaron muy bien les pidieron m&aacute;s, que lo que llevemos, lo compran.</p>
        <p>Ellas felices premiaron a los ni&ntilde;os, pues de ellos aprendieron que todo debe valorarse, aun&nbsp;los retazos. </p>
        <h3 align="center">- TODO ES UTIL PARA CREAR -</h3>
      </div>
      <!-- InstanceEndEditable -->
  <div id="menu_izq">
    <div id="menu_bas"> </div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
