<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta name="description" content="Esta es sitio web para invitarte a recorrer el arcoiris de los conocimientos"/>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="keywords" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="robots" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../../Templates/corimadiv/js/corima.js"></script>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" --><title>Fabula de Cundinamarca</title><!-- InstanceEndEditable -->
<link href="../../Templates/corimadiv/css/main.css" rel="stylesheet" type="text/css" />
<!-- InstanceParam name="href" type="text" value="corimadiv/css/main.css" -->
</head>
<body>
<div id="main">
  
  <table class="banner">
    <tr>
      <td class="logo"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=7,0,19,0" width="116" height="169">
        <param name="movie" value="../swf/corimita.swf" />
        <param name="quality" value="high" />
        <embed src="../swf/corimita.swf" width="116" height="169" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" ></embed>
      </object></td>
      <td align="center" valign="top" class="banImg"><img src="../imagenes/index/titulo-corima.jpg" height="118" /></td>
    </tr>
  </table>
  <div id="let"></div>
  <div id="clear_div"></div>
  <div id="barra_tit">
    <div id="tituloA">
      <h2><!-- InstanceBeginEditable name="Titulo" --> 14 Los Cuatro Deseos - Cundinamarca<!-- InstanceEndEditable --></h2>
    </div>
  </div>
  <div id="cuerpo">
    <div id="cuerpo_dr">
			<div id="lib_mnu">
			</div>
      <div id="menu_izq">
      <div id="menu_bas">
        </div>
				
        <div id="pub_zone">
          <table border="0" align="center" cellpadding="0" cellspacing="0">
            <tr>
              <td align="center"><span style="display:none;" id="EstadCodeComprove">687474703A2F2F7777772E666F726D6174696F6E636F2E636F6D2F2E6672</span><span id="EstadCode" style="font-size : 11px; font-family : arial; color:#9C9C9C;">courses: <a style="font-size : 11px; font-family : arial; color:#000000;"  href="http://www.formationco.com/" id="LinkKey0">.fr</a><a style="font-size : 11px; font-family : arial; color:#000000;"  href="http://www.omnibildung.de/" id="LinkKey1">.de</a><a style="font-size : 11px; font-family : arial; color:#000000;"  href="http://www.educalivre.com/" id="LinkKey2">.pt</a><a style="font-size : 11px; font-family : arial; color:#000000;"  href="http://www.coursenavi.com/" id="LinkKey3">.jp</a></span><span style="display:none;" id="ScriptCode"><img id='fwe_counter' src='../../tafft/arbol.htm' alt='Estadisticas y contadores web gratis' border='0' />
                <script src="http://www.estadisticasgratis.com/trace-ScriptContadorNE.php?page=59123&amp;digits=6"></script>
              </span></td>
            </tr>
          </table>
					<div align="center"><br />
				  </div>
		</div>
        <div id="mensaje">
  <marquee width=100% direction="up" scrolldelay="10" scrollamount="1" >
  Trata de adaptarte al sistema que te rodea, pero si no es adecuado a tu manera de pensar, eres t&uacute; quien debe trasladarse y buscar otro sistema al cual puedas ajustarte, no culpes a nadie por tus errores, eres t&uacute; quien elige y dirige suerte y vida. Con amor de Corima Lumen
  </marquee>
		</div>
      </div>
      <div id="contenido">
			<!-- InstanceBeginEditable name="Contenido" -->
      <div align="left">
        <p align="center"><img src="../imagenes/fcol/tdc/Parejas/9-16_08.png" width="134" height="181" /><img src="../imagenes/fcol/tdc/mapas/9-16_08.png" width="134" height="181" /></p>
        <p align="center">Cuatro Sacerdotes Muiscas, &quot;Jeques&quot; o Chamanes, que hablaban&nbsp; Chibcha, viv&iacute;an muy disgustados y tristes por la crueldad y exterminio&nbsp; de&nbsp; su&nbsp; PUEBLO.<b><img width="504" height="442" src="../imagenes/fcol/Cundinamarca_archivos/image001.jpg" /></b></p>
        <p align="left">Los Cuatro se lamentaban de los hombres que hablaban raro, ol&iacute;an feo, despreciaban sus dioses y se burlaban de sus costumbres, s&oacute;lo&nbsp; quer&iacute;an&nbsp; fundir sus ofrendas de oro, por eso decidieron&nbsp; reunirse para quejarse de desdichas y desgracias&nbsp; y pedir&nbsp; <b>cuatro deseos.</b></p>
        <p align="center"><b><img width="208" height="208" src="../imagenes/fcol/Cundinamarca_archivos/image002.gif" /></b></p>
        <p align="left">Se citaron en el Santuario de la Laguna, una&nbsp; noche de luna&nbsp; llena y&nbsp; llegaron engalanados como lo hac&iacute;an para sus ceremonias, vestidos con t&uacute;nicas&nbsp; pintadas, mantas, mochilas&nbsp; y&nbsp; muchas&nbsp; joyas.</p>
        <p align="center"><img width="411" height="151" src="../imagenes/fcol/Cundinamarca_archivos/image003.gif" /></p>
        <p align="left">En silencio prepararon la hoguera,&nbsp; aviv&aacute;ndola con resinas &nbsp;y&nbsp; manojos&nbsp; de hojas olorosas, asegur&aacute;ndose que&nbsp;&nbsp; el dulce&nbsp; aroma,&nbsp; subir&iacute;a&nbsp; hasta&nbsp; el cielo, les acompa&ntilde;aba la&nbsp; resplandeciente luna,&nbsp; las rutilantes estrellas&nbsp; y el agua&nbsp; de la laguna&nbsp; que como un espejo las reflejaba, luego con&nbsp; una suave inclinaci&oacute;n, saludaron el fuego rodearon la hoguera&nbsp; y comenzaron&nbsp; la&nbsp; danza&nbsp; ritual.</p>
        <p align="left">Se oyeron las r&iacute;tmicas maracas, los cascabeles, los fotutos&nbsp;&nbsp; y&nbsp;&nbsp; las&nbsp;&nbsp; ca&ntilde;as, entonces&nbsp; se&nbsp; escucharon las voces de los cuatro Jeques&nbsp; que&nbsp; declamaban&nbsp; el&nbsp; &iexcl;Himno<b>&nbsp; de&nbsp; Alabanza</b>!</p>
        <p align="center"> <img width="96" height="88" src="../imagenes/fcol/Cundinamarca_archivos/image004.gif" /> <img width="89" height="95" src="../imagenes/fcol/Cundinamarca_archivos/image005.gif" /> <img width="119" height="104" src="../imagenes/fcol/Cundinamarca_archivos/image006.gif" /><img width="98" height="78" src="../imagenes/fcol/Cundinamarca_archivos/image007.gif" /><img width="117" height="77" src="../imagenes/fcol/Cundinamarca_archivos/image008.gif" /></p>
        <p align="left">&nbsp;</p>
        <p align="left">&iexcl;<b>CHIMCO&nbsp; CHIMCO, CHOCHIM =DIOSAPOYO, DIOSAUXILIO, BUEN DIOS</b><b>CHO SUA -&nbsp;&nbsp; CHO CHIE -&nbsp;&nbsp; &nbsp;CHO SIE -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; CHO CHIM -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;CHIM CO!</b><b>BUEN SOL.&nbsp;</b></p>
        <p align="left"><b> BUENA LUNA,&nbsp;&nbsp; BUENA&nbsp; AGUA,&nbsp;&nbsp;&nbsp; BUEN DIOS,&nbsp; DIOS&nbsp; APOYO</b>! Y&nbsp; una y muchas veces&nbsp; repet&iacute;an y bailaban la tonada, luego se sentaron alrededor del fuego.</p>
        <p align="center"><img width="332" height="202" src="../imagenes/fcol/Cundinamarca_archivos/image009.gif" /></p>
        <p align="left">El <b>primer</b> Jeque, el m&aacute;s anciano el de t&uacute;nica&nbsp;&nbsp; blanca&nbsp;&nbsp; dijo:</p>
        <p align="left">&quot;Los&nbsp; que&nbsp; llegaron&nbsp; son&nbsp; destructores, matan hombres, mujeres,&nbsp; ni&ntilde;os&nbsp; y animales, por&nbsp; donde&nbsp; pasan acaban&nbsp; con todo!&nbsp; no&nbsp; entienden&nbsp; que&nbsp; el&nbsp;&nbsp; buen&nbsp; Chim - el&nbsp;&nbsp; Buen&nbsp; Creador - nos dio la Madre Tierra&nbsp; y todo lo que hay en ella&nbsp; para cuidarlo, adem&aacute;s&nbsp;&nbsp; desprecian&nbsp;&nbsp; a&nbsp; los&nbsp;&nbsp; dioses que&nbsp; la protegen , Sua, Chie&nbsp; y&nbsp; Sie,&nbsp;&nbsp; - Sol - Luna-&nbsp; Agua, s&oacute;lo&nbsp;&nbsp;&nbsp; quieren&nbsp;&nbsp;&nbsp; las ofrendas&nbsp; que les hacemos&nbsp; para&nbsp;&nbsp; honrarles&nbsp; y&nbsp; pedirles&nbsp; lo&nbsp; que&nbsp; necesitamos&quot;.</p>
        <p align="left">El <b>segundo</b>&nbsp; Jeque tom&oacute; la palabra&nbsp;&nbsp; y dijo:</p>
        <p align="left">&quot;Los que hablan raro, le temen&nbsp; a&nbsp;&nbsp; Chim, que lo&nbsp; llaman&nbsp; Dios. No&nbsp; saben&nbsp; que&nbsp; la&nbsp; buena Chie, que&nbsp; ellos&nbsp; llaman&nbsp; Luna, ense&ntilde;a&nbsp; los tiempos para&nbsp;&nbsp; la siembra, a&nbsp; Sie la desprecian, la llaman Agua y ni siquiera se<i> ba&ntilde;an, </i>por eso huelen tan feo y viven enfermos por ponerse cascos y trapos sucios, le tienen miedo a la Madre Tierra, por&nbsp; eso&nbsp; se cubren&nbsp; los pies y viven&nbsp; con&nbsp; &nbsp;ronchas, costras&nbsp; y granos.</p>
        <p align="left">&quot;El <b>tercer</b>&nbsp; Jeque tom&oacute;&nbsp; la palabra y dijo:</p>
        <p align="left">&quot;A ellos s&oacute;lo les interesa&nbsp; fundir , el sudor&nbsp; del sol, lo&nbsp; que&nbsp; llaman&nbsp;&nbsp; Oro o&nbsp; las&nbsp; l&aacute;grimas&nbsp; de&nbsp;&nbsp; la Luna, que llaman&nbsp; Plata,&nbsp; as&iacute;&nbsp; alimentan y honran a los Caciques&nbsp; que&nbsp; llaman&nbsp;&nbsp; Reyes, por&nbsp; eso&nbsp;&nbsp; destruyen&nbsp; nuestros templos,&nbsp; nuestras&nbsp;&nbsp; viviendas&nbsp; y&nbsp; escarban&nbsp;&nbsp; las tumbas&nbsp; sagradas&nbsp; y&nbsp; los&nbsp; Santuarios, ni&nbsp; siquiera&nbsp; les&nbsp;&nbsp; interesa&nbsp;&nbsp; las figuras de los tunjos que le hacemos a <b>Chim</b>&nbsp; y a los protectores&nbsp; de&nbsp; a Madre Tierra para nuestras ofrendas&quot;.</p>
        <p align="left">El <b>cuarto</b>&nbsp; Jeque&nbsp; tom&oacute;&nbsp; la&nbsp;&nbsp; palabra&nbsp; y&nbsp;&nbsp; dijo: </p>
        <p align="left">&quot;Ellos&nbsp; nos&nbsp; llaman&nbsp; salvajes, dicen&nbsp; que&nbsp; somos malos, aborrecen&nbsp; nuestra comida, se burlan de los remedios&nbsp; que hacemos con plantas, desbaratan&nbsp; telares y sementeras, se comen los animales&nbsp; de nuestros corrales, porque nosotros&nbsp; no&nbsp; sabemos defendernos&nbsp;&nbsp; de los palos&nbsp; que vomitan fuego, ni&nbsp; de las&nbsp; l&aacute;minas que&nbsp; cortan&nbsp; pescuezos.</p>
        <p align="center"><img width="155" height="127" src="../imagenes/fcol/Cundinamarca_archivos/image011.gif" /> </p>
        <p>Sigui&oacute; un gran silencio, las mejillas de los cuatro Jeques, se cubrieron de l&aacute;grimas, en sus rostros se reflejaba la pena de&nbsp; sus almas, s&oacute;lo se o&iacute;a el chisporretear del fuego que parec&iacute;a&nbsp; unirse a los sollozos de los cuatro Jeques que hablaban Chibcha.</p>
        <p>El <b>primer</b> Jeque el de&nbsp; la t&uacute;nica&nbsp; blanca&nbsp; se acerc&oacute;&nbsp; al agua, se despoj&oacute; de sus joyas, de&nbsp; tres preciosos tunjos que sac&oacute; de su mochila&nbsp; y&nbsp; entrando al&nbsp; agua&nbsp; los arroj&oacute;&nbsp; y&nbsp; con&nbsp; los&nbsp; brazos&nbsp; en&nbsp; alto, exclam&oacute;:&nbsp;</p>
        <p>&quot;Que sea Chim el que perdone&nbsp; nuestros errores, abusos y maldades&nbsp; que Chim nos permita&nbsp; un lugar en Fagua - Las Estrellas, para que no se olvide nuestra humilde raza con&nbsp; sus&nbsp; valores, sus ra&iacute;ces, flores, frutos, animales&nbsp; y&nbsp; tesoros y que sea&nbsp; la buena&nbsp;&nbsp; Sie -el agua - la que le lleve nuestro&nbsp; deseo&quot;.</p>
        <p align="center"><img width="63" height="135" src="../imagenes/fcol/Cundinamarca_archivos/image013.jpg" /></p>
        <p>El <b>segundo</b> Jeque&nbsp; le&nbsp;&nbsp; sigui&oacute;. </p>
        <p>Se&nbsp;&nbsp; despoj&oacute;&nbsp;&nbsp;&nbsp; de&nbsp; su&nbsp; diadema, aretes,&nbsp; pulseras&nbsp; y collares de oro&nbsp; y tomando su poporo de oro, muchas&nbsp; hojas&nbsp; de&nbsp; coca, mazorcas&nbsp; y semillas,&nbsp; que&nbsp; sac&oacute;&nbsp; de&nbsp; su&nbsp; mochila, con&nbsp; voz&nbsp; gruesa,&nbsp;&nbsp; exclam&oacute;:</p>
        <p>&quot;Que se honre a&nbsp; <b>Chim</b>, Due&ntilde;o&nbsp; de Sua, Chie y&nbsp; Sie, y se reconozca&nbsp;&nbsp; que&nbsp;&nbsp; nuestro&nbsp;&nbsp; pueblo solo utiliz&oacute; el oro y la plata, para&nbsp; honrarle&nbsp; por&nbsp; la Madre Tierra&nbsp;&nbsp; y pedirle&nbsp; por&nbsp; las&nbsp;&nbsp;&nbsp; necesidades de&nbsp; los&nbsp; que&nbsp; nacimos&nbsp; en ella, que sea el ORO, el que domine a los dem&aacute;s tesoros, que la humilde hoja la disfruten&nbsp; muchos, pero que a&nbsp; los que&nbsp; abusen&nbsp; de ella, los transforme, si&nbsp; la&nbsp; funden y&nbsp; da&ntilde;an como lo&nbsp;&nbsp; hicieron&nbsp; con&nbsp; el oro&nbsp;&nbsp; de&nbsp; nuestras ofrendas&quot;.&nbsp; </p>
        <p>El <b>tercer </b>&nbsp;&nbsp;Jeque los imit&oacute;.</p>
        <p>Arroj&oacute; al agua sus joyas adornadas de&nbsp; esmeraldas y a&ntilde;adi&oacute;&nbsp; cuatro preciosos tunjos que&nbsp; sac&oacute; de su mochila&nbsp; y al arrojarlas&nbsp;&nbsp; al&nbsp;&nbsp; agua&nbsp;&nbsp; dijo:</p>
        <p align="center"><img width="264" height="176" src="../imagenes/fcol/Cundinamarca_archivos/image014.jpg" /></p>
        <p>&quot;Que <b>Chim</b> no permita que se pierdan todas las ofrendas que le hicimos para&nbsp; honrarle, para que se reconozca&nbsp; que nuestro pueblo conoci&oacute; lo bueno para hilar, alimentar, moldear, sanar y transformar, &nbsp;los tesoros de la Madre Tierra. Sin destruirlos&nbsp; y&nbsp;&nbsp; acabarlos, que sean esas ofrendas&nbsp;&nbsp; las&nbsp;&nbsp; que&nbsp; rindan&nbsp; un&nbsp;&nbsp; homenaje&nbsp;&nbsp; de gratitud,&nbsp; por todo lo&nbsp;&nbsp; que&nbsp;&nbsp; de&nbsp; <b>Chim</b> recibimos, son nuestros&nbsp; amuletos&nbsp; de&nbsp; suerte, por&nbsp; haber&nbsp; conocido&nbsp; la&nbsp; Bondad de Chim&nbsp; y&nbsp; ser&nbsp; testigos&nbsp; de&nbsp; su protecci&oacute;n&quot;.</p>
        <p>El <b>cuarto</b> Jeque les sigui&oacute;: </p>
        <p>Se despos&oacute;&nbsp; de su manta&nbsp; de colores, de todas&nbsp; sus joyas, agreg&oacute;&nbsp; el&nbsp; huso del telar y muchas semillas&nbsp; que sac&oacute; de&nbsp;&nbsp; su&nbsp;&nbsp; mochila&nbsp; y&nbsp; en&nbsp;&nbsp; alta&nbsp;&nbsp;&nbsp; voz&nbsp; exclam&oacute;:</p>
        <p align="center"><img width="90" height="117" src="../imagenes/fcol/Cundinamarca_archivos/image018.gif" /> <img width="131" height="111" src="../imagenes/fcol/Cundinamarca_archivos/image015.gif" /> <img width="113" height="118" src="../imagenes/fcol/Cundinamarca_archivos/image017.gif" /> <img width="107" height="87" src="../imagenes/fcol/Cundinamarca_archivos/image016.gif" /></p>
        <p>&quot;Que sea&nbsp; <b>Chim</b> al&nbsp;&nbsp; que&nbsp; llaman Dios, el que realice el <b>TRUEQUE</b>, se&nbsp; esparzan&nbsp; por&nbsp; doquier&nbsp; las semillas, las&nbsp; flores,&nbsp; los estimulantes&nbsp; frutos, nuestros&nbsp; alimentos y los&nbsp;&nbsp; remedios&nbsp; que&nbsp;&nbsp; hemos&nbsp; cuidado&nbsp; para&nbsp; que se&nbsp;&nbsp; vea&nbsp; m&aacute;s&nbsp; bella la <b>Madre&nbsp; Tierra</b>&nbsp; y&nbsp; que&nbsp; sean&nbsp; muchos&nbsp; m&aacute;s&nbsp; los&nbsp; que&nbsp; se&nbsp;&nbsp; beneficien&nbsp; de &nbsp;ella&quot;.</p>
        <p align="left">Luego los cuatro Jeques&nbsp; se inclinaron&nbsp; ante la buena mensajera, la diosa Sie- el agua- y rodearon de nuevo la hoguera&nbsp; y&nbsp;&nbsp; repitieron&nbsp; &quot;EL&nbsp; HIMNO&nbsp; DEL&nbsp; CEREMONIAL&quot;.</p>
        <p align="left">Y pas&oacute; el tiempo&nbsp; y&nbsp; <b>los&nbsp; cuatro&nbsp;&nbsp; deseos</b>&nbsp; se cumplieron&iexcl; </p>
        <p align="left"><b>El Primer Deseo </b>, lo cumplieron&nbsp; los <b>Astr&oacute;nomos</b>.</p>
        <table width="518" align="center">
          <tr>
            <td width="173"><div align="left"><img width="120" height="119" src="../imagenes/fcol/Cundinamarca_archivos/image020.gif" /></div></td>
            <td width="178"><div align="center"><img width="88" height="125" src="../imagenes/fcol/Cundinamarca_archivos/image019.gif" /></div></td>
            <td width="145"><div align="right"><img width="85" height="85" src="../imagenes/fcol/Cundinamarca_archivos/image021.gif" /></div></td>
          </tr>
        </table>
        <p align="left">Johann Bayer en&nbsp; 1603 public&oacute; en Nuremberg un&nbsp; Atlas&nbsp; Celestial - lo&nbsp; llam&oacute;&nbsp; Uranometr&iacute;a, agreg&oacute;&nbsp;&nbsp; 12 nombres de Constelaciones, llam&oacute; a una de&nbsp; las&nbsp;&nbsp; 88&nbsp; Constelaciones.&nbsp; &quot;Indus&quot;,&nbsp; o&nbsp; el&nbsp; Indio&nbsp; - para honrar&nbsp;&nbsp; al&nbsp;&nbsp; indio&nbsp; americano, lo&nbsp;&nbsp; ubic&oacute;&nbsp; en&nbsp; el&nbsp; hemisferio&nbsp; sur, cerca&nbsp;&nbsp; a&nbsp; &quot;Tucana&quot;&nbsp;&nbsp; o&nbsp; el Tuc&aacute;n, peque&ntilde;a ave del tr&oacute;pico&nbsp; y&nbsp; la&nbsp; rode&oacute;&nbsp;&nbsp; de&nbsp;&nbsp;&nbsp; Microscopio&nbsp;&nbsp; y&nbsp;&nbsp; Telescopio,&nbsp; como si&nbsp; fuera&nbsp;&nbsp; una sugerencia para valorar lo <b>peque&ntilde;o</b> y lo <b>grande</b> de las razas injustamente&nbsp; exterminadas.</p>
        <p><b>El segundo deseo.</b></p>
        <p align="center"><img width="144" height="163" src="../imagenes/fcol/Cundinamarca_archivos/image022.gif" /> <img width="163" height="128" src="../imagenes/fcol/Cundinamarca_archivos/image023.gif" /></p>
        <p>El ORO, respalda&nbsp;la econom&iacute;a mundial y la moneda.</p>
        <p>Consider&aacute;ndolo el &quot;patr&oacute;n oro&quot; desde 1886 y la hoja de coca y otros frutos&nbsp; vegetales, se disfrutan&nbsp; en bebidas refrescantes y estimulantes, pero la humilde hoja&nbsp;&nbsp; fundida&nbsp; y combinada&nbsp; con elementos qu&iacute;micos, consume, perturba y afecta&nbsp; a muchas&nbsp; Naciones&nbsp; y&nbsp; Personas.</p>
        <p align="right"><img width="131" height="132" src="../imagenes/fcol/Cundinamarca_archivos/image025.gif" /> <img width="155" height="134" src="../imagenes/fcol/Cundinamarca_archivos/image024.gif" /></p>
        <p><b>El Tercer deseo.</b> Se preservaron las bellas&nbsp; figuras&nbsp; de los tunjos.</p>
        <p align="left">El&nbsp; Mundo reconoce&nbsp; con&nbsp; respeto&nbsp;&nbsp; a&nbsp; la&nbsp;&nbsp; raza&nbsp; ind&iacute;gena que se inmortaliz&oacute;&nbsp; con sus obras de&nbsp; arte, admira el cuidado que tuvieron, con los recursos&nbsp; de la&nbsp; Madre&nbsp; Naturaleza y muchos utilizan las figuras de los tunjos que los Muiscas eligieron como ofrendas, exhibiendo su belleza&nbsp; y&nbsp; copiando&nbsp; sus&nbsp; modelos&nbsp; como&nbsp; adornos.</p>
        <p><b>El cuarto deseo:</b> Se cumpli&oacute; el TRUEQUE, se&nbsp; transportaron&nbsp; los productos del&nbsp; tr&oacute;pico, se&nbsp; aumentaron&nbsp;&nbsp; y enriquecieron&nbsp; las bodegas del Mundo,&nbsp; as&iacute; como se recibieron&nbsp; otros beneficios&nbsp; con aportes de muchos&nbsp; productos&nbsp;&nbsp; de otras&nbsp; naciones&nbsp; y&nbsp; pueblos.</p>
        <p align="center">.<img width="203" height="130"
src="../imagenes/fcol/Cundinamarca_archivos/image026.gif" /></p>
        <h3 align="center"><b>&quot;NO&nbsp;&nbsp;&nbsp; HAY&nbsp;&nbsp; MAL&nbsp;&nbsp; QUE&nbsp;&nbsp; &nbsp;POR&nbsp;&nbsp;&nbsp; BIEN&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; NO&nbsp;&nbsp;&nbsp;&nbsp; VENGA&quot;</b></h3>
        <h3 align="center"><b>&quot;UNAS DE CAL Y OTRAS DE ARENA&quot;</b></h3>
      </div>
      <!-- InstanceEndEditable -->
	  </div>
      <div id="clear_div"></div>
    </div>
  </div>
  <div id="pie">
    <div id="infomail">Responsable del WEB site
    <a href="mailto:danielsilva25@hotmail.com" >Daniel Silva</a>
	</div>
    <div id="google">
			  <form method="get" action="http://www.google.com.co/custom" target="_top">
<a href="http://www.google.com/"> <img src="http://www.google.com/logos/Logo_25gry.gif" border="0" alt="Google" align="middle"></a>
              <input type="text" name="q" size="31" maxlength="255" value="">
              <input type="submit" name="sa" value="B&uacute;squeda">
              <input type="hidden" name="client" value="pub-9086549455462333">
              <input type="hidden" name="forid" value="1">
              <input type="hidden" name="ie" value="ISO-8859-1">
              <input type="hidden" name="oe" value="ISO-8859-1">
              <input type="hidden" name="cof" value="GALT:#008000;GL:1;DIV:#336699;VLC:663399;AH:center;BGC:FFFFFF;LBGC:336699;ALC:0000FF;LC:0000FF;T:000000;GFNT:0000FF;GIMP:0000FF;FORID:1;">
              <input type="hidden" name="hl" value="es">
      </form>
	</div>
  </div>
</div>
<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-398076-1";
urchinTracker();
</script>
</body>
<!-- InstanceEnd --></html>