<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" --><title>Fabula de Colombia</title><!-- InstanceEndEditable -->
<link href="corimadiv/css/main.css"  rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../../Templates/js/corima.js"></script>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="robots" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="keywords" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
</head>
<body>
<!-- InstanceBeginEditable name="Titulo" --> La Fabulosa Colombia <!-- InstanceEndEditable -->
<div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
      <div align="left">
        <h3 align="center">&quot;NADIE PUEDE AMAR LO QUE NO CONOCE&quot;</h3>
        <p align="center"><img src="../imagenes/fcol/tdc/TRAJES-DE-COLOMBIA-DEPAR-02.png" width="134" height="181" /><img src="../imagenes/fcol/tdc/TRAJES-DE-COLOMBIA-DEPAR-03.png" width="134" height="181" /><img src="../imagenes/fcol/tdc/TRAJES-DE-COLOMBIA-DEPAR-08.png" width="134" height="181" /><img src="../imagenes/fcol/tdc/TRAJES-DE-COLOMBIA-DEPARTAM.jpg" width="134" height="181" /></p>
        <p>Los protectores de la Madre Tierra, la Luz, el Sol, la Luna, el Agua y el Aire, convocaron a una Extraordinaria Reuni&oacute;n.        </p>
        <p>Hab&iacute;a que elegir los S&iacute;mbolos Soberanos de Colombia, extra&iacute;dos del Reino Vegetal y Animal, exactamente como lo hab&iacute;an hecho en otros lugares del Mundo.        </p>
        <p>No era tarea f&aacute;cil hacer la selecci&oacute;n, menos en un Pa&iacute;s Tropical, que ten&iacute;a exceso de bellezas, en climas, riquezas y productos, pero entre todos, pod&iacute;an llegar a un acuerdo para encontrar los S&iacute;mbolos m&aacute;s evidentes. </p>
        <p>La Luz tom&oacute; la palabra diciendo: </p>
        <p>Mi Huella no es tan notoria, el Creador me hizo transparente.        </p>
        <p> Soy la Energ&iacute;a Poderosa e Invisible que da Vida. Mi tarea es la Neutralidad, soy el Instrumento Secreto de la Naturaleza. No estoy autorizada para expresar mi opini&oacute;n, no tengo, ni debo tener preferencias, asisto sin Voz ni Voto, pero asisto para aplaudirles la idea.</p>
        <p>        </p>
        <p> El Sol opin&oacute;:        </p>
        <p> -Sabemos que la Luz es el Hada Madrina de la Creaci&oacute;n y nuestra Soberana Indiscutible, proporciona su Misteriosa y Generosa Energ&iacute;a a todas las Criaturas, la nombramos, &aacute;rbitro en nuestra elecci&oacute;n&Acirc;&iexcl;        </p>
        <p>TODOS ESTUVIERON DE ACUERDO, Y UN:        </p>
        <p>- &iexcl;VIVA LA LUZ!        </p>
        <p> <u>FUE EL APLAUSO GENERAL</u>!</p>
        <p>        </p>
        <p> Entonces la Luz como el Hada de la Creaci&oacute;n, mostr&oacute; su apoyo y prest&oacute; su Lente Supers&oacute;nico Lum&iacute;nico y la Pantalla del Tiempo.        </p>
        <p> As&iacute; observar&iacute;an los detalles para una decisi&oacute;n clara y objetiva. </p>
        <p>        </p>
        <p>Se instal&oacute; el Lente sobre el Territorio de Colombia en su extensi&oacute;n de 1.141. 748 Kil&oacute;metros cuadrados de Tierra, 6.342 Kil&oacute;metros de Fronteras Terrestres, m&aacute;s 2.900 Kil&oacute;metros de las Fronteras Mar&iacute;timas del Mar Caribe y Pac&iacute;fico, captando a&uacute;n la Orbita Geoestacionaria, que cubre su Territorio Espacial.        </p>
        <p>Establecieron el Norte, el Sur, el Oriente y el Occidente y se asombraron por la cantidad de candidatos.        </p>
        <p>Por eso tuvieron que acudir a las Estrellas, acostumbradas a realizar los c&aacute;lculos Astron&oacute;micos, para que no quedara excluida ninguna criatura de los Reinos Vegetal y Animal.</p>
        <p>Las Estrellas sugirieron, descartar algunos Animales de las Constelaciones. </p>
        <p>La Luz como Hada Madrina, sonre&iacute;a complacida, se recreaba! Su Lente los hab&iacute;a trastornado, valorar las criaturas de Colombia, era tarea Tit&aacute;nica. </p>
        <p>        </p>
        <p> Despu&eacute;s de muchos d&iacute;as y meses, el Jurado insist&iacute;a, que era el Pa&iacute;s, que demostraba m&aacute;s derroche y generosidad del Creador!        </p>
        <p> Pero mientras buscaban candidatos apropiados, alrededor de la gran mesa, los Edecanes serv&iacute;an, una tacita de Caf&eacute;, dulce y delicada.        </p>
        <p> Hasta que la Luna sorprendida dijo: </p>
        <p>Amigos, &Acirc;&iquest;de d&oacute;nde sale esta delicia? Que regalo es este! que en nuestras discusiones, nos sirve de compa&ntilde;&iacute;a, nos relaja y nos alegra el rato?        </p>
        <p> Entonces examinaron el fruto que crec&iacute;a en Colombia y conocieron su historia Nac&iacute;a y se extend&iacute;a en los Territorio de Clima Medio, hab&iacute;a llegado de muy lejos, era un fruto, que se transformaba en dulce bebida, al alcance de todos, no alteraba la salud y encantaba y un&iacute;a a los Humanos. </p>
        <p>Entonces LA TIERRA opin&oacute;: </p>
        <p>La Planta del Caf&eacute;, es una de mis preferidas, no es ostentosa, ni presumida, su &aacute;rbol siempre es verde, aprovecha a&uacute;n los terrenos mas escarpados, acepta la sombra y la compa&ntilde;&iacute;a de otras plantas, sus frutos nacen como los seres Humanos, peque&ntilde;itos y verdes y maduran como frutos rojos, S&iacute;mbolo del Amor.        </p>
        <p> El Aire interrumpi&oacute;: </p>
        <p>Admiro el Caf&eacute;, por su aroma, utilizo mis influencias para hacerlo notar en el Cielo, honra la dulce presencia del Creador.        </p>
        <p> El Fuego se pronunci&oacute;.</p>
        <p>Amigos: tostarlo para mi, es una diversi&oacute;n! El Caf&eacute; ser&iacute;a un buen candidato, para propagar la Amabilidad Colombiana. </p>
        <p>EL AGUA, observando la Pantalla del Tiempo, dijo: </p>
        <p> Amigos, fruto del el Caf&eacute;, fue creado para disfrutar los sorbos amables de la vida recrea y re&uacute;ne por igual a Hombres y a Mujeres, muchos se deleitar&aacute;n con su aroma y su sabor, ser&iacute;a un buen mensajero de la cordialidad de los habitantes de Colombia.        </p>
        <p>Entonces acordaron y eligieron los S&iacute;mbolos soberanos de Colombia.        </p>
        <p>En Honor al Orden y Libertad, el C&oacute;ndor de los Andes, su Altura la Simboliza la Palma de Cera, su Abundancia, Oro, Esmeraldas, Flores y Frutos, su Riqueza, sus dos Oc&eacute;anos </p>
        <p>Para Honrar su Belleza, la Ex&oacute;tica Orqu&iacute;dea, y como vocero de la Cordialidad de sus Moradores, el Caf&eacute;. </p>
        <h3 align="center"><b>&iexcl;LA BELLEZA SIEMPRE RIMAR&Aacute; CON GRANDEZA Y NATURALEZA!</b></h3>
      </div>
      <!-- InstanceEndEditable -->
  <div id="menu_izq">
    <div id="menu_bas"> </div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
