<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" -->
<title>Documento sin titulo</title>
<!-- InstanceEndEditable -->
<link href="corimadiv/css/main.css"  rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../../Templates/js/corima.js"></script>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="robots" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="keywords" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
</head>
<body>
<!-- InstanceBeginEditable name="Titulo" --><span style="text-align:center"><b>24 - La Ley de La Sonrisa -Quind&iacute;o</b>.</span><!-- InstanceEndEditable -->
<div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
        <p align="center" style='text-align:center'><img src="../imagenes/fcol/tdc/Parejas/17-24_10.jpg" width="134" height="181" /><img src="../imagenes/fcol/tdc/mapas/17-24_10.jpg" width="134" height="181" /></p>
        <p align="center" style='text-align:center'>El pueblo <b>Quimbaya</b>&nbsp; escogi&oacute; como Cacique al mejor atleta de su regi&oacute;n, era el joven y apuesto <b>Quind&iacute;o</b>, a quien llamaban, el due&ntilde;o del r&iacute;o.</p>
        <h2 align="center" style='text-align:center'><img width="284"
height="396" src="../imagenes/fcol/quindio/qunid001.jpg" /></h2>
        <p style='text-align:justify'>&nbsp;Al posesionarse como Cacique, habl&oacute; as&iacute; a su gente; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
        <p style='text-align:justify'>&nbsp; &quot;Espero poder estar con ustedes por muchas lunas y disfrutar con todos, lo que nos ha dado <b>El&nbsp; Se&ntilde;or del Gran Poder</b>, due&ntilde;o de todo lo que existe en la Madre Tierra.</p>
        <p style='text-align:justify'>Quiero invitarles a imitar al <b>Se&ntilde;or del Gran Poder</b> que nunca descansa, porque&nbsp; Nobleza Obliga.&nbsp; Nos da el <b>Sol</b>, el <b>Agua</b> y es su<b> Luna</b> la que nos indica el tiempo para sembrar y recoger los frutos de la Madre Tierra, adem&aacute;s nos alegra cada noche con sus&nbsp; estrellas!</p>
        <p style='text-align:justify'>Por eso cada vez que alguno de ustedes descanse, debe primero sonre&iacute;r as&iacute; El Se&ntilde;or del Gran Poder, sabr&aacute; que estamos agradecidos y contentos.</p>
        <p style='text-align:justify'>Propongo un premio en cada Luna llena, para celebrar la mejor siembra, al mejor tejido, al m&aacute;s bello objeto de oro, al mejor fruto, al mejor ma&iacute;z, la mejor pieza de barro o las labores de cabuya. Nombraremos buenos Jueces. </p>
        <p style='text-align:justify'>Cuando se sientan rendidos, miren al <b>Sol</b>, que siempre sale, y miren el <b>Agua</b> que siempre est&aacute; dispuesta a servir para dar vida, son las se&ntilde;ales que puso el <b>Se&ntilde;or del Gran Poder</b> para protegernos, <b>El AMA su Pueblo</b>, nunca nos falla!!</p>
        <p style='text-align:justify'>Hagan lo mismo; Nobleza Obliga, que nuestro pueblo sea pura nobleza. </p>
        <p style='text-align:justify'>&nbsp;Al que no le guste sonre&iacute;r, que se vaya para otra regi&oacute;n que hay muchas m&aacute;s.</p>
        <p style='text-align:justify'>Las labores del <b>Pueblo Quimbaya</b> deben tener el sello del oro que no se da&ntilde;a, bellos para siempre, as&iacute; ser&aacute;n muchos los que admiren la excelencia de sus trabajos. </p>
        <p style='text-align:justify'>Ordeno a los Joyeros, dibujar las sonrisas del Pueblo Quimbaya para que nadie pueda olvidar su existencia, como el pueblo sonriente, apacible y agradecido, por todo lo que recibe del <b>Se&ntilde;or del Gran Poder</b>. </p>
        <p style='text-align:justify'>Entonces el Consejo de Ancianos que rodeaban y eligieran al nuevo Cacique, se sintieron muy contentos y&nbsp; sonrieron felices. </p>
        <p style='text-align:justify'>&nbsp;El m&aacute;s Anciano dijo;</p>
        <p style='text-align:justify'>&nbsp;En nombre del pueblo, aqu&iacute; reunido queremos decir, que nos sentimos muy satisfechos pues nuestro mejor atleta ha hablado con mucha sabidur&iacute;a e inteligencia. Nosotros lo respaldamos y aunque somos un pueblo peque&ntilde;o trataremos de cumplir para que otros pueblos, tambi&eacute;n aprendan a sonre&iacute;r y sepan agradecer al se&ntilde;or del gran poder por todo lo que nos proporciona.</p>
        <p style='text-align:justify'>De pronto una mujer levant&oacute; a su bebecito y dijo: </p>
        <p style='text-align:justify'>Los ni&ntilde;os tambi&eacute;n van a sonre&iacute;r, les haremos juguetes de barro para que conozcan como utilizamos lo que hacemos, ellos nos ayudaran jugando y as&iacute; aprender&aacute;n a sonre&iacute;r.</p>
        <p style='text-align:justify'>&nbsp;Desde ese momento el Pueblo Quimbaya se comprometi&oacute; a <b>sonre&iacute;r</b>.</p>
        <p><b><i>&nbsp;Y El&nbsp; Tesoro que Ellos Dejaron&nbsp;&nbsp; aunque no Est&eacute; en Su Patria,&nbsp; </i></b>&nbsp;es fiel testigo de la excelencia de sus trabajos y sobre todo ejemplo de la dulzura de sus sonrisas y su car&aacute;cter.</p>
        <p style='text-align:justify'>&nbsp;As&iacute; lo certificaron los Cronistas. </p>
        <p align="center" style='text-align:center'><img width="336"
height="234" src="../imagenes/fcol/quindio/quind002.jpg" hspace="9" /></p>
        <h3 align="center" style='text-align:center'><b>Sonr&Iacute;e Y Te Sentir&Aacute;s Mejor</b>
          </div>
    </h3>
      <!-- InstanceEndEditable -->
  <div id="menu_izq">
    <div id="menu_bas"> </div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
