<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" --><title>Fabula de Risaralda</title><!-- InstanceEndEditable -->
<link href="corimadiv/css/main.css"  rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../../Templates/js/corima.js"></script>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="robots" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="keywords" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
</head>
<body>
<!-- InstanceBeginEditable name="Titulo" --><h2 class="phoenix"><span class="MsoNormal"><b style='mso-bidi-font-weight:
normal'><b><b><b>25 - Mensaje de la Madre Tierra -&nbsp;&nbsp; Risaralda&nbsp;</b></b></b></b></span></h2>
    <!-- InstanceEndEditable -->
<div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
      <h1 align="center" style='text-align:center'><img src="../imagenes/fcol/tdc/Parejas/25-32_02.png" width="134" height="181" /><img src="../imagenes/fcol/tdc/mapas/25-32_02.png" width="134" height="181" /></h1>
      <p style='text-align:justify'>La <b>Madre Tierra</b> estaba muy triste, lloraba de d&iacute;a y lloraba de noche, se quejaba con sus amigos, de d&iacute;a lo hac&iacute;a con el <b>So</b>l y de noche con la <b>Luna</b>.</p>
      <p style='text-align:justify'>&nbsp;El <b>Agua</b>, el <b>Aire</b> y las <b>Estrellas</b>, la observaban preocupados y la oyeron decir: <span style="text-align:center"><img width="240"
height="247" src="../imagenes/fcol/Risaralda_archivos/image001.gif" /></span></p>
      <p style='text-align:justify'>Mis <b>Hijos</b> el <b>Hombre</b> y la <b>Mujer</b> no aprecian los Tesoros Vivos con los que el <b>Creador</b> me adorn&oacute;, destruyen los bosques que protegen el Agua, cazan y matan los animales, acaban con las flores y frutos!</p>
      <p style='text-align:justify'>&nbsp;El Sol la consolaba, t&uacute; no tienes la culpa querida <b>Madre Tierra</b>, no siempre se puede proteger a los hijos adultos, ellos sufrir&aacute;n por su inconciencia.</p>
      <p style='text-align:justify'>Si, pero y &iquest;<b>Los Peque&ntilde;os</b>? &iexcl;Los <b>Ni&ntilde;os</b> no van a encontrar las Maravillas que hizo el <b>Creador</b>!</p>
      <p align="center" style='text-align:center'><img width="252"
height="120" src="../imagenes/fcol/Risaralda_archivos/image002.gif" /></p>
      <p style='text-align:justify'>Tranquila, el Hombre propone y el <b>Creador</b> dispone, dijo el <b>Agua</b>, que era la amiga m&aacute;s intima. </p>
      <p style='text-align:justify'>El <b>Sol </b>y yo no estamos de acuerdo, dijo la <b>Luna</b>.</p>
      <p style='text-align:justify'>&nbsp;Tambi&eacute;n nos damos cuenta del perjuicio que la <b>Pareja Humana</b> le est&aacute; haciendo, a la Buena Madre, nosotros debemos advertirles, para que no sigan haciendo sufrir a esta buena amiga.</p>
      <p style='text-align:justify'>Tambi&eacute;n las Estrellas intervinieron disgustadas y la Estrella del Norte tom&oacute; la palabra. </p>
      <p style='text-align:justify'>Nosotras que representamos a cada Ser Humano que nace en la Madre Tierra, &nbsp;no podemos intervenir para llamarles la atenci&oacute;n, pero algo se debe hacer!</p>
      <p style='text-align:justify'>Yo, dijo el <b>Sol</b>, tengo una gran idea, pero se que no les va a gustar, ni a ustedes ni a nadie.</p>
      <p style='text-align:justify'>Tendr&aacute;s que decirlo, tu debes darnos <b>luz</b>, as&iacute; que lo mejor es que digas lo que piensas, dijo la Luna!</p>
      <p style='text-align:justify'>Pues, si el <b>Hombre</b> sigue de insensato, env&iacute;ales un mensaje con los Amigos que tienes abajo.</p>
      <p style='text-align:justify'>&nbsp;Ellos pueden ayudarte, son callados, pero de mal genio, y son pura Energ&iacute;a. </p>
      <p style='text-align:justify'>Talvez una buena <b>protesta</b> &nbsp;les haga entender a los Seres Humanos, para que te respeten y valoren lo que tienes para darles.</p>
      <p><b><i>Todos los amigos de la madre tierra, aplaudieron</i></b><b>. !</b></p>
      <p align="center" style='text-align:center'>Y as&iacute; el dolor le hizo remover las entra&ntilde;as a la Madre Tierra, tanto, y tan fuerte que tembl&oacute;.</p>
      <p align="center" style='text-align:center'><img width="319"
height="136" src="../imagenes/fcol/Risaralda_archivos/image003.gif" /></p>
      <p>&nbsp;Por eso dicen, &nbsp;<b>si la Tierra esta furiosa, &iexcl;algo por fuera esta mal!</b></p>
      <p align="center" style='text-align:center'>Y dicen que cuando el Hombre se porta mal, los Amigos de la Madre Tierra, mandan el mensaje para que se respete a la Madre Tierra.</p>
      <h3 align="center"><b>Amar, sin destruir y contaminar, es Respetar la Tierra</b></h3>
      <!-- InstanceEndEditable -->
  <div id="menu_izq">
    <div id="menu_bas"> </div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
