<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" --><title>Fabula de Santander</title><!-- InstanceEndEditable -->
<link href="corimadiv/css/main.css"  rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../../Templates/js/corima.js"></script>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="robots" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="keywords" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
</head>
<body>
<!-- InstanceBeginEditable name="Titulo" -->27 - La Dulce Guayaba - Santander<!-- InstanceEndEditable -->
<div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
      <p align="center"><img src="../imagenes/fcol/tdc/Parejas/25-32_04.png" width="134" height="181" /><img src="../imagenes/fcol/tdc/mapas/25-32_04.png" width="134" height="181" /></p>
      <p>Cuentan que Rosalinda sabia bordar, tejer, y coser. </p>
      <p style='text-align:justify'>Pero nada de cocinar, no era sino que se acercara a una estufa o a cualquier fog&oacute;n y la ampolla era segura, siempre acababa quemada &nbsp;ese era su complejo.</p>
      <p style='text-align:justify'>&nbsp;Un d&iacute;a conoci&oacute; un joven al que llamaban, el Chacho, era un muchacho que adem&aacute;s de bien parado, era el brazo derecho de Do&ntilde;a Rita, la mujer que aun siendo inv&aacute;lida hac&iacute;a los mejores tamales que envolv&iacute;a en hoja de chisgua.&nbsp; </p>
      <p align="center" style='text-align:center'><img width="69"
height="189" src="../imagenes/fcol/Santander_/image001.gif" /><img width="167" height="160"
src="../imagenes/fcol/Santander_/image002.gif" /><img width="179" height="82"
src="../imagenes/fcol/Santander_/image003.gif" /></p>
      <p style='text-align:justify'>Chacho la recog&iacute;a en el campo, adem&aacute;s ofrec&iacute;a envueltos de ma&iacute;z, y los proteg&iacute;an con amero, tambi&eacute;n vend&iacute;a bu&ntilde;uelos, pasteles de arracacha y yuca.</p>
      <p style='text-align:justify'>&nbsp;Chacho no tenia inconveniente en venderlos de casa en casa, por encargos, o los Domingos al final de la Santa Misa.</p>
      <p style='text-align:justify'>Entonces Rosalinda decidi&oacute; trasladarse donde la t&iacute;a Magola, la experta en cocina, y aprender sus recetas en mermeladas, postres, galletas y bizcochos.</p>
      <p style='text-align:justify'>La primera lecci&oacute;n fue prender un fog&oacute;n de le&ntilde;a, parec&iacute;a sencillo, pero le sac&oacute; muchas l&aacute;grimas, y ni los trapos en la cara, ni los trucos de Don Pancho le evitaba llorar, hasta que por fin, logr&oacute; encenderlos!&nbsp; </p>
      <p style='text-align:justify'>Luego a reconocer yerbas, y lo mas dif&iacute;cil! </p>
      <p style='text-align:justify'>&nbsp;! Dar con el punto! </p>
      <p style='text-align:justify'>Nunca se imagin&oacute; que dar con el punto fuera cosa dif&iacute;cil, pero seg&uacute;n la t&iacute;a Magola, era la ciencia y el &eacute;xito e n cualquier cocina.</p>
      <p style='text-align:justify'>Pero entre todos los dulces que aprendi&oacute;, cidra, brevas, uchuvas , arequipe , fresas , mandarina, mango, coco, pi&ntilde;a, de icaco, el mejor y el mas dif&iacute;cil, era el de la guayaba!.</p>
      <p align="center" style='text-align:center'><img width="224"
height="93" src="../imagenes/fcol/Santander_/image004.gif" /><img width="264" height="132"
src="../imagenes/fcol/Santander_/image005.jpg" /></p>
      <p style='text-align:justify'>Magola sosten&iacute;a que la fruta de gusanitos blancos, era la &quot;curalotodo&quot;, curaba los males de est&oacute;mago, &nbsp;diarreas de los ni&ntilde;os, era ideal para emplastos en heridas, que adem&aacute;s curaba la anemia y para mejorar las debilidades nerviosas.</p>
      <p style='text-align:justify'>Cierto d&iacute;a Rosalinda estaba batiendo la jalea de guayaba que se vend&iacute;a como pan &nbsp;y por estar pensando en el Chacho, se le fu&eacute; el famoso punto y la jalea se puso dura, para no perderla, la vaci&oacute; y lleno un molde al tope.</p>
      <p align="center" style='text-align:center'><img width="84"
height="204" src="../imagenes/fcol/Santander_/image006.gif" /><img width="183" height="227"
src="../imagenes/fcol/Santander_/image007.gif" /><img
width="257" height="100" src="../imagenes/fcol/Santander_/image008.gif" /></p>
      <p style='text-align:justify'>Por la tarde confes&oacute; y mostr&oacute; su culpa y cual no ser&iacute;a su sorpresa, que al cortarlo con un cuchillo&nbsp; la t&iacute;a exclam&oacute;, es el mejor Bocadillo de Guayaba. </p>
      <p style='text-align:justify'>Rosalinda di&oacute; con el Punto, se cas&oacute; con su Chacho y en V&eacute;lez se establecieron y por fin consigui&oacute; su Diploma!</p>
      <h3 align="center"><b>- En El Universo, Todo Empieza Por Un Punto -</b></h3>
      <!-- InstanceEndEditable -->
  <div id="menu_izq">
    <div id="menu_bas"> </div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
