<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" --><title>Fabula de Tolima</title><!-- InstanceEndEditable -->
<link href="corimadiv/css/main.css"  rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../../Templates/js/corima.js"></script>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="robots" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="keywords" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
</head>
<body>
<!-- InstanceBeginEditable name="Titulo" -->29 - El Turpial Y La Ocarina - Tolima.<!-- InstanceEndEditable -->
<div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
      <p align="center" ><img src="../imagenes/fcol/tdc/mapas/25-32_07.jpg" width="134" height="181" /><img src="../imagenes/fcol/tdc/Parejas/25-32_07.jpg" width="134" height="181" /></p>
      <p style='text-align:justify'>Teodoro hab&iacute;a nacido en la chamba de familia muy pobre, pero era un lugar m&aacute;gico, donde la tierra se convert&iacute;a como en plastilina para moldear bellas ollas y hermosas vajillas, que cuando se hornean se ven con chispitas doradas que llaman Oropel.</p>
      <p align="center" style='text-align:center'><img width="384"
height="158" src="../imagenes/fcol/Tolima_archivos/image001.gif" /></p>
      <p style='text-align:justify'>Teo, como le dec&iacute;an, tuvo una hermanita, a la que llamaron Xiny, bella como todas las ni&ntilde;as, pero naci&oacute; muy d&eacute;bil y &eacute;l se convirti&oacute; en su sombra y en su mejor cuidandero.</p>
      <p style='text-align:justify'>Mientras los padres y abuelos fabricaban ollas y figuras, Teo con Xiny eran pastores de burros y burritas.</p>
      <p style='text-align:justify'>All&aacute; todos deben tener una, porque utilizan el esti&eacute;rcol que cuando se seca y lo desmenuzan lo mezclan con la arcilla y transforma el color. </p>
      <p align="center" style='text-align:center'><img width="106"
height="177" src="../imagenes/fcol/Tolima_archivos/image002.gif" /></p>
      <p style='text-align:justify'>Entonces el oficio de los ni&ntilde;os era llevarlas a buenos pastos y recoger ese esti&eacute;rcol seco tan original.</p>
      <p style='text-align:justify'>A la burrita de ellos le pusieron el nombre del remedio que necesitaba Xiny, &quot;Teofilina&quot;, s&oacute;lo que a veces no alcanzaba el dinero para comprarlo.</p>
      <p style='text-align:justify'>Pero a Teo y a Xiny lo que m&aacute;s les gustaban era o&iacute;r los pajaritos y el turpial.</p>
      <p style='text-align:justify'>Teo sab&iacute;a hacer flautas, tocaba la dulzaina, y hac&iacute;a pitos para imitarlos, mientras la voz dulce de Xiny acompa&ntilde;aba y cantaba las canciones de Teo. </p>
      <p style='text-align:justify'>Hasta que un d&iacute;a Teo se propuso que con la arcilla de las ollas, se pod&iacute;an hacer figuras para soplarlas y as&iacute; dar el tono del turpial, como lo quer&iacute;a Xiny.</p>
      <p style='text-align:justify'>&nbsp;En secreto hizo una figurita como una tortuga sin patas, le hizo cinco huequitos y sopl&oacute; suavemente. </p>
      <p align="center" style='text-align:center'><img width="204"
height="95" src="../imagenes/fcol/Tolima_archivos/image003.gif" /><img width="120" height="85"
src="../imagenes/fcol/Tolima_archivos/image004.gif" /></p>
      <p style='text-align:justify'>Se pudo feliz, le pareci&oacute; que sonaba como el bello turpial, Xiny estaba muy malita, pero Teo le ten&iacute;a ese regalo y ella al o&iacute;r el bello sonido la llam&oacute;&nbsp; </p>
      <p style='text-align:justify'>&quot;Ocarina &quot;. </p>
      <p style='text-align:justify'>&nbsp;Entonces Teo compuso unas bellas melod&iacute;as para que Xiny pudiera dormir, y&nbsp; con la Ocarina se arrullaba bien, y pod&iacute;a dormir mejor.</p>
      <p style='text-align:justify'>Pronto los amiguitos le encargaron otras Ocarinas y Teo pudo comprar &nbsp;el remedio para su hermanita, &nbsp;pero no alcanz&oacute; el esfuerzo para curarla y Xiny se fu&eacute; para el Cielo.</p>
      <p style='text-align:justify'>Y cada d&iacute;a Teo soplaba su Ocarina para que su linda hermanita, oyera su m&uacute;sica y&nbsp; cantara con todos los &Aacute;ngeles.</p>
      <p align="center" style='text-align:center'><img width="225"
height="182" src="../imagenes/fcol/Tolima_archivos/image005.gif" /></p>
      <h3 align="center" style='text-align:center'><b>- Saber Amar Es Estar Pendiente De Quien Se Ama - </b></h3>
    <!-- InstanceEndEditable -->
  <div id="menu_izq">
    <div id="menu_bas"> </div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
