<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" --><title>Fabula del Valle</title><!-- InstanceEndEditable -->
<link href="corimadiv/css/main.css"  rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../../Templates/corimadiv/js/corima.js"></script>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="robots" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="keywords" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
</head>
<body>
<!-- InstanceBeginEditable name="Titulo" --><h2 class="phoenix"><span class="MsoNormal">&nbsp;<b>30- El Canasto De Oro - Valle Del Cauca</b></span></h2>
    <!-- InstanceEndEditable -->
<div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
      <p align="center" class="MsoNormal" style='text-align:center'><img src="../imagenes/fcol/tdc/Parejas/25-32_08.png" width="134" height="181" /><img src="../imagenes/fcol/tdc/mapas/25-32_08.png" width="134" height="181" /></p>
      <p align="center" class="MsoNormal" style='text-align:center'>La Cacica Kala, jefe de los IIamas &nbsp;de la zona <b>Calima</b>, so&ntilde;&oacute; que acurrucada deb&iacute;a hacer un trato con el Rey Sol, para pedirle que no usara tanto sus rayos porque les da&ntilde;aba las siembras, para sus <b>terrazas artificiales</b>. </p>
      <p class="MsoNormal">Ella y su <b>pueblo de agricultores</b>, hab&iacute;an creado esas terrazas artificiales en &nbsp;el R&iacute;o Tambor, que sonaba as&iacute; de &nbsp;fuerte cuando golpeaba las piedras.</p>
      <p class="MsoNormal" align="center" style='text-align:center'><img width="437"
height="187" src="../imagenes/fcol/Valle_archivos/image001.gif" /></p>
      <p class="MsoNormal" align="center" style='text-align:center'>Como necesitaban que el agua fuera bien limpia, sin piedras y yerbas para que no arrastraran las semillas, inventaron unos <b>canastos de tejido</b> <b>muy fino</b> que serv&iacute;an de coladores en la boca toma, y en los caminitos de agua para regar los cultivos.</p>
      <p class="MsoNormal" align="center" style='text-align:center'>Pero la Cacica le&nbsp; ten&iacute;a pavor a los rayos del Soberano Sol, eran tan fuertes que les secaba el agua que hab&iacute;an colado con los canastos.</p>
      <p class="MsoNormal" align="center" style='text-align:center'>Entonces ayun&oacute; tres d&iacute;as, y para que el sue&ntilde;o se le cumpliera, hizo lo que crey&oacute; era una orden de los <b>Protectores de los Cultivos</b>.</p>
      <p class="MsoNormal" align="center" style='text-align:center'>&nbsp;Teji&oacute; un gran canasto y lo unt&oacute; de la resina pegajosa de&nbsp; &aacute;rbol y con cuidado lo reg&oacute; con polvo de oro, luego se ba&ntilde;&oacute; con yerbas olorosas y cubri&oacute; su cuerpo desnudo con m&aacute;s polvo de oro, como lo hab&iacute;a hecho con el canasto.</p>
      <p class="MsoNormal" align="center" style='text-align:center'>&nbsp;Se coloc&oacute; la diadema de oro de las ceremonias, las pulseras en brazos y piernas y en pleno mediod&iacute;a, se present&oacute; ante el <b>Rey Sol</b>. </p>
      <p class="MsoNormal" align="center" style='text-align:center'><img width="209"
height="250" src="../imagenes/fcol/Valle_archivos/image002.jpg" /></p>
      <p class="MsoNormal">Y en medio del jard&iacute;n lo imploro diciendo;</p>
      <p class="MsoNormal" align="left" style='text-align:center'><b>Soberano Se&ntilde;or</b>, en representaci&oacute;n de mi pueblo, donde tenemos nuestras viviendas y cultivos, te pedimos nos permitas el agua que necesitamos para nuestras siembras.</p>
      <p class="MsoNormal">Aqu&iacute; acurrucada te lo pido y te ofrezco &nbsp;en adelante, fabricar <b>canasteros</b> que llevaremos en la espalda, por muchos d&iacute;as y muchas noches. Perm&iacute;tenos &nbsp;disfrutar, gota a gota del <b>Agua</b> que necesitamos en nuestros&nbsp; sembrados.</p>
      <p class="MsoNormal">&nbsp;Desde ese d&iacute;a los artistas de la <b>regi&oacute;n Calima</b>, crearon figuras de hombres y mujeres en oro, <b>bien acurrucaditos</b> en se&ntilde;al de sumisi&oacute;n. </p>
      <p class="MsoNormal">Agregaron otras figuras de oro, para ofrendarlas al Creador, con formas &nbsp;de &aacute;guilas, jaguares, armadillos, collares y pectorales.</p>
      <p class="MsoNormal">Y las &nbsp;figuritas modeladas en posici&oacute;n acurrucada, llevan en la espalda un <b>canasto que se confunde con el cuerpo</b>, as&iacute; honraron al Soberano Sol!</p>
      <p class="MsoNormal" align="center" style='text-align:center'>Y han sido los <b>Canasteros</b> los que identifican al pueblo de los Ilamas, Cultura </p>
      <p class="MsoNormal" align="center" style='text-align:center'>Calima tan antigua que se desarroll&oacute; en el Valle del Cauca.</p>
      <p class="MsoNormal" align="center" style='text-align:center'>&nbsp;( Lo certifican los Arque&oacute;logos que lo han estudiado).</p>
      <h2 align="center">&nbsp;</h2>
      <p class="MsoNormal" align="center" style='text-align:center'><img width="382"
height="209" src="../imagenes/fcol/Valle_archivos/image003.gif" /><img width="162" height="191"
src="../imagenes/fcol/Valle_archivos/image004.gif" /></p>
      <h3 class="MsoNormal" align="center" style='text-align:center'><b>El Camino m&aacute;s f&aacute;cil para La Dignidad, es La Humildad.</b></h3>
      <!-- InstanceEndEditable -->
  <div id="menu_izq">
    <div id="menu_bas"> </div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
