<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" --><title>La Luz Humana</title><!-- InstanceEndEditable -->
<link href="corimadiv/css/main.css"  rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../templates/corimadiv/js/corima.js"></script>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="robots" -->
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="keywords" -->
<!-- InstanceEndEditable -->
</head>
<body>
<!-- InstanceBeginEditable name="Titulo" -->  La Luz Humana <!-- InstanceEndEditable -->
<div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
      <div align="justify">
        <h3 align="center">Cap&iacute;tulo VII </h3>
        <p>Se o&iacute;a una sinfon&iacute;a de violines, arpas y tri&aacute;ngulos y se vieron hombres y mujeres trabajando en bellos aparatos, unos creaban muebles, tel&eacute;fonos, radios, televisiones, mu&ntilde;ecos, libros y se ve&iacute;an muchos j&oacute;venes estudiantes, otros hac&iacute;an puentes, constru&iacute;an edificios, inventaban m&aacute;quinas y muchos aparatos, y la pantalla se llen&oacute; de colores vivos y hermosos, y el hombre y la mujer sonre&iacute;an y los ni&ntilde;os y ni&ntilde;as corr&iacute;an felices y jugaban en recreos. </p>
        <p>Y el Arc&aacute;ngel Miguel dijo: </p>
        <p>Esto es lo que Dios Creador y nosotros deseamos para la Tierra , que sean felices, disfrutando de la Creaci&oacute;n del DIOS DEL AMOR y no en las cadenas del Maligno. </p>
        <p align="justify">&iexcl;Y los ni&ntilde;os y ni&ntilde;as de todas las razas, se abrazaban, todos estaban felices! </p>
        <p align="justify">Sonaron las trompetas, y una m&uacute;sica reson&oacute; con dulces y adorables melod&iacute;as, se vieron en la pantalla muchos ni&ntilde;os y ni&ntilde;as de la tierra cada uno con sus &Aacute;ngeles de la Guarda que los acompa&ntilde;aban. Los vieron de noche, velando su sue&ntilde;o, los vieron de d&iacute;a acompa&ntilde;&aacute;ndolos siempre y EL ANGEL de la Guarda. los acompa&ntilde;aban, a todas partes <strong>. </strong></p>
        <p><strong> </strong>El <strong>Arc&aacute;ngel Miguel </strong> les dijo: </p>
        <p align="justify">D&oacute;nde quieran que est&eacute;n estaremos con Ustedes, esa es nuestra tarea, NO EST&Aacute;N SOLOS, no est&aacute;n desamparados. Queremos ayudarles a todos. Jes&uacute;s lo ha dicho, acudan a Jes&uacute;s, y por medio de Jes&uacute;s pidan lo que necesiten. Su &Aacute;ngel llevar&aacute; el mensaje y si quieren todo se arreglar&aacute;, cada uno tiene SU &Aacute;ngel y varios que le acompa&ntilde;an, ellos son grandes y poderosos para protegerlos. P&iacute;danles y les dar&aacute;n todo lo que necesiten, por eso les haremos conocer la Armadura de Dios si as&iacute; lo quieren, les ayudar&aacute; a combatir las tentaciones que los rodean <strong>. </strong></p>
        <p><strong> </strong>En ese momento vieron una gran armadura dorada que desped&iacute;a luces por todas partes, y los ni&ntilde;os preguntaron: &iquest;Qu&eacute; es eso? </p>
        <table width="500" border="0" align="center" bgcolor="#0000FF" class="tabla_fondo">
          <tr>
            <td width="244"><div align="left"><a href="Tragedias_Humanas.htm">Capitulo VI: Tragedias Humanas </a></div></td>
            <td width="246"><div align="right"><a href="bienvenida.htm"> </a><a href="arm_d_dios.htm">Capitulo VIII: La Armadurade Dios </a></div></td>
          </tr>
        </table>
      </div>
    <!-- InstanceEndEditable -->
  <div id="menu_izq">
    <div id="menu_bas"> </div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
