<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" --><title>Tragedias Humanas</title><!-- InstanceEndEditable -->
<link href="corimadiv/css/main.css"  rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../templates/corimadiv/js/corima.js"></script>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="robots" -->
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="keywords" -->
<!-- InstanceEndEditable -->
</head>
<body>
<!-- InstanceBeginEditable name="Titulo" -->  Tragedias Humanas <!-- InstanceEndEditable -->
<div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
      <div align="justify">
        <h3 align="center">Cap&iacute;tulo VI</h3>
        <p>Se escucharon estruendosos ruidos y como en un espejo la gran pantalla se llen&oacute; de hombres y mujeres gritando, ca&iacute;an bombas, se ve&iacute;an ca&ntilde;ones, los aviones disparaban, y hab&iacute;a fuego destructor por todas partes. </p>
        <p>Vieron hombres, mujeres, ni&ntilde;os, ni&ntilde;as y beb&eacute;s despedazados. Vieron guerras, las personas amarradas a cadenas, edificios explotando, trenes arruinados, muchos muertos, heridos, muchos gritos y l&aacute;grimas. Se ve&iacute;an bombas estallando y cad&aacute;veres y muertos de todas las razas. Volaban billetes, monedas y oro. Se escuchaban gritos y m&aacute;s gritos de dolor por todas partes. &iexcl;Mor&iacute;an los Seres de Dios! </p>
        <p>Y dijo el Arc&aacute;ngel Miguel: </p>
        <p>El horror es el atractivo que ejerce el Maligno para ganar y dominar sobre la tierra. </p>
        <p>Han visto la destrucci&oacute;n y el caos que causan los hombres en todas partes, con la lucha y muerte entre hermanos, olvidan que todos son seres creados por Dios, quien respeta lo que elijan pero el hombre sigue utilizando abusos, crueldades, excesos, vicios y corrupciones. </p>
        <p>Nosotros los Esp&iacute;ritus Celestes les enviamos MENSAJES y les advertimos por medio de huracanes, inundaciones, maremotos, sequ&iacute;as, temblores, para que reflexionen y reaccionen. </p>
        <p>DIOS desea que todos sean felices, disfruten, compartan y se Amen como hermanos, todos han sido creados por Dios. Es el Due&ntilde;o Absoluto de todos y de todo lo creado en la Tierra. </p>
        <p>Los adultos no lo quieren entender, se creen due&ntilde;os de la Tierra y la Vida , siguen guiados por las tretas del Maligno, que producen desastres a sus hermanos y a la Naturaleza. </p>
        <p>Los ni&ntilde;os y ni&ntilde;as se tapaban las caras, el temor, el horror los rodeaba, se tapaban los o&iacute;dos, algunos lloraban, escond&iacute;an las cabecitas y todos, todos temblaban y dec&iacute;an: &iexcl;NO MAS! </p>
        <p><strong> </strong>Luego la pantalla cambi&oacute; de nuevo y se aclar&oacute; con una nueva luz de color verde.</p>
        <table width="462" border="0" align="center" bgcolor="#0000FF" class="tabla_fondo">
          <tr>
            <td width="227"><div align="left"><a href="Maestro.htm">Capitulo V:El Gran Maestro. </a></div></td>
            <td width="225"><div align="right"><a href="bienvenida.htm"> </a><a href="Luz_humana.htm">Capitulo VII: La Luz Humana.</a></div></td>
          </tr>
        </table>
      </div>
    <!-- InstanceEndEditable -->
  <div id="menu_izq">
    <div id="menu_bas"> </div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
