<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<script src="../Templates/js/corima.js" language="JavaScript" type="text/javascript"></script>
<meta name="description" content="Esta es sitio web para invitarte a recorrer el arcoiris de los conocimientos"/>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<link href="../Templates/corimadiv/css/main.css" rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="head" -->
<title>base NW</title>
<!-- InstanceEndEditable -->

<!-- InstanceBeginEditable name="keywords" -->
<meta name="Keywords" content="angel, angeles, arcangel, arcangeles, principados, potestades, tronos, trono, dominaciones, serafin, serafines, querubin, querubines, fabulas en colombia, fabulas de colombia, arcoiris, jesus, Jesus, biblia, nostradamus, investigar, corima, colombia, fabulas, astronomia, constelaciones, astrologia, zodiaco, predicciones, ruta, sol, corimita, amor, juegos, angeles, trajes, metodo, huella, nombre, amazonas, atlantico, arauca, bolivar, boyaca, caldas, caqueta, casanare, cauca, cesar, choco, cordoba, cundinamarca, guainia, guajira, guaviare, huila, magdalena, meta, narino, norte de santander, santander, sucre, tolima, valle, vaupes, vichada, historia, metodo, anagrama, caligrama, magia, magico, acuario, aries, cancer, capricornio, geminis, gemmnis, leo, libra, pisis, piscis, sagitario, scorpio, escorpion, tauro, virgo, angeles, mensajeros, celestiales, mapa, consulta, religion, metafisica, esoterismo, cristiano, catolico, espiritual, mensajeros, celestiales, celestial, congreso, tangrama, rompecabezas, sopa de letras,  matematicas, tarot, notredame, nombre, metodo, inventos mundiales, inventos, navidad,  cristo, naipe, bolsa, bolsa de valores, valores, invitacion, invitacion de gmail, herramientas, impresindibles, winzip, winrar, futuro, flores, Antivirus, AntiSpyware, Mensageria instantanea, Navegadores, p2p, Firewall o Cortafuegos, Compresores, Reproductores de Sonido, Reproductores de Video, Grabacion de CDs y DVDs, Analisis y Optimizacion, Otros"/>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="robots" -->
<meta name="robots" content="ALL"/> 
<!-- InstanceEndEditable -->

</head>
<body>
<div id="main">
  <div id="banner">
    <div id="logo">
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=7,0,19,0" width="116" height="169">
        <param name="movie" value="../imagenes/corimita.swf" />
        <param name="quality" value="high" />
        <embed src="../imagenes/corimita.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="116" height="169" ></embed>
      </object>
    </div>
    <div id="let"><img src="../imagenes/titulo-corima.jpg" /></div>
    <div id="clear_div"></div>
  </div>
  <div id="barra_tit">
    <div id="tituloA">
      <h2><!-- InstanceBeginEditable name="Titulo" --> La F&aacute;bula de Corima <!-- InstanceEndEditable --></h2>
    </div>
  </div>
  <div id="cuerpo">
    <div id="cuerpo_dr">
			<div id="lib_mnu">
			</div>
      <div id="menu_izq">
				<ul>
					<li><a href="http://miarroba.com/libros/leer.php?id=144582">Lee mi libro de visitas </a></li>
					<li><a href="http://miarroba.com/libros/firmar.php?id=144582">Firma mi libro de visitas</a></li>
				</ul>
<br />
        <ul>
          <li><a href="/cjesus/cjesus.html">Consulta a Jes&uacute;s</a></li>
          <li><a href="/fcol/fcol.html">F&aacute;bulas de Colombia</a></li>
          <li><a href="/tneyr/nombre.html">Metodo Corima</a></li>
          <li><a href="/tafft/arbol.html">Arbol</a></li>
          <li><a href="/tafft/florero.html">Flor</a></li>
          <li><a href="/tafft/fruto.html">Fruto</a></li>
          <li><a href="/ep/ep.html" >Estrellas Peque&ntilde;as</a></li>
          <li><a href="/ntradame/ntradame-INTRO.html">Nostradamus</a></li>
          <li><a href="/rsol/la_ruta_del_sol.html">La Ruta del Sol</a></li>
          <li><a href="/fcor/fcor.html">Fabula de Corima</a></li>
          <li><a href="/pys/pys.html">Productos y Servicios</a></li>
          <li><a href="/mc/mc.html">Mensajeros Celestiales</a></li>
          <li><a href="/ludo/jugar.html">Juguemos</a></li>
          <li><a href="/articulos/Articulos.html">Articulos</a></li>
          <li><a href="http://groups.msn.com/estrellashumanas">Estrellas Humanas</a></li>
          <li><a href="/tools/tools.html">Herramientas</a></li>
          <li><a href="/plantasM/plantasm.html">Plantas Milagrosas </a></li>
          <li><a href="/adfechas/adfechas.html">Adorables Fechas </a></li>
          <li><a href="/videos/videos.html">Videos</a></li>
				</ul>
				<br />
				<ul>
          <li><a href="mailto:corima937@hotmail.com">Escribele a Corima</a></li>
          <li><a href="http://corimatecuenta.blogspot.com/">Lee mi blog</a></li>
        </ul>
				
        <div id="pub_zone">
          <table border="0" align="center" cellpadding="0" cellspacing="0">
            <tr>
              <td align="center"><span style="display:none;" id="EstadCodeComprove">687474703A2F2F7777772E666F726D6174696F6E636F2E636F6D2F2E6672</span><span id="EstadCode" style="font-size : 11px; font-family : arial; color:#9C9C9C;">courses: <a style="font-size : 11px; font-family : arial; color:#000000;"  href="http://www.formationco.com/" id="LinkKey0">.fr</a><a style="font-size : 11px; font-family : arial; color:#000000;"  href="http://www.omnibildung.de/" id="LinkKey1">.de</a><a style="font-size : 11px; font-family : arial; color:#000000;"  href="http://www.educalivre.com/" id="LinkKey2">.pt</a><a style="font-size : 11px; font-family : arial; color:#000000;"  href="http://www.coursenavi.com/" id="LinkKey3">.jp</a></span><span style="display:none;" id="ScriptCode"><img id='fwe_counter' src='tafft/arbol/shim.gif' alt='Estadisticas y contadores web gratis' border='0' />
                    <script src="http://www.estadisticasgratis.com/trace-ScriptContadorNE.php?page=59123&amp;digits=6"></script>
              </span></td>
            </tr>
          </table>
					<div align="center"><br />
				  </div>
					<iframe src="/adds.html" frameborder="0" height="650" width="177" allowtransparency="allowtransparency" scrolling="No"></iframe>
        </div>
				
        <div id="mensaje">
  <marquee width=100% direction="up" scrolldelay="10" scrollamount="1" >
  Trata de adaptarte al sistema que te rodea, pero si no es adecuado a tu manera de pensar, eres t&uacute; quien debe trasladarse y buscar otro sistema al cual puedas ajustarte, no culpes a nadie por tus errores, eres t&uacute; quien elige y dirige suerte y vida. Con amor de Corima Lumen
  </marquee>
				</div>
      </div>
      <div id="contenido">
			<!-- InstanceBeginEditable name="Contenido" -->
      <p align="center"><b><img
width="102" height="68" src="../imagenes/Fabula_corima_archivos/image003.gif" v:shapes="_x0000_s1029" /></b>Hace a&ntilde;os, naci&oacute; una ni&ntilde;ita, que como todos lleg&oacute; para AMAR Y SER AMADA, la trajo un meteorito, creado con polvos de Estrellas, empacada en el derecho a ser libre.</p>
      <p> Form&oacute; parte de un hogar especial, el padre contaba y cantaba bellas arias, para entretener a sus hijos y era tan inteligente, que hasta se volvi&oacute; calvo y dec&iacute;an que era una caja de m&uacute;sica. La madre era una mujer tan de buenas, que otra no ha podido encontrarse, goz&oacute; del amor incondicional de su pareja.</p>
      <p> Siempre logr&oacute; lo que se propon&iacute;a, inventaba peque&ntilde;os disgustos s&oacute;lo para entretenerse. Nada les faltaba, &eacute;l so&ntilde;aba con flores, frutas, animales, naturaleza y libros, ella con su elegancia de reina llamativa, ten&iacute;a varita m&aacute;gica, para todos sus deseos, era generosa y trataba a todos con suma elegancia.</p>
      <p> La nenita se adapt&oacute; talvez de mala gana, su actividad constante era una seria dificultad para su entorno, siempre quer&iacute;a investigar, analizar y comprobar lo que se le acercaba, poni&eacute;ndose en conflicto a cada rato y en todas partes. Su &iquest;por qu&eacute;?, se volv&iacute;a cans&oacute;n, pero su tenacidad los asombraba, la llamaban la preguntona.</p>
      <p> Era asuntos de Corima y ante eso, era dif&iacute;cil llevarle la contraria.</p>
      <p> Cuentan que era la ni&ntilde;a amorosa, la so&ntilde;adora, la enamorada de estrellas, la que no dec&iacute;a mentiras, pasara lo que pasara, la que no se pod&iacute;a quedar quieta, siempre alegre y vivaz, era la cantora, la amante de los ni&ntilde;os, mu&ntilde;ecas, libros y animales. Claro hab&iacute;a animales que no le gustaban!</p>
      <p> Como los zancudos, dec&iacute;a que se parec&iacute;an a la gente que les gusta molestar a los dem&aacute;s, o las culebras venenosas, que se convierten en signos pesos, para tentar a evas y adanes, con un veneno que produc&iacute;a y compraba armas para todas las est&uacute;pidas guerras, eso si, con disfraces lisos y bien planchaditos&nbsp; con permiso para matar, tampoco le gustaban los gusanos peludos, que lanzan&nbsp; puyas como los envidiosos y celosos, a los que les gusta mortificar personas y animales. </p>
      <p> Amaba las mu&ntilde;ecas, jugaba con ellas subida&nbsp; en los &aacute;rboles, con todo y ajuares.&nbsp; En las charlas con animalitos y mu&ntilde;ecas, aprendi&oacute; muchas cosas, dec&iacute;a que eran excelentes maestros, que no ten&iacute;an resabios ni preferencias, ellos &nbsp;aceptan y se adaptan a los humanos que los adoptan, oyen de todo, guardan secretos y nunca critican.</p>
      <p> So&ntilde;ar con libros&nbsp; era para hacer crecer su mente y &nbsp;leer cientos de historias.</p>
      <p> &nbsp;&iexcl;La de JES&Uacute;S era su preferida! y de Esopo, Pombo, Disney, Andersen, La Fontaine, Samaniego, copiaba&nbsp; cuentos y f&aacute;bulas,&nbsp; dec&iacute;a que ten&iacute;an mensajes y verdades secretas, as&iacute; invent&oacute; siete voces para sus comedias de t&iacute;teres, as&iacute;&nbsp; pod&iacute;a entretener a otros ni&ntilde;os.</p>
      <p> Desde su hamaca so&ntilde;aba con Estrellas, dec&iacute;a que titilaban porque ten&iacute;an Personalidad y no necesitaban trajes ni maquillaje, para ser siempre bellas, eran limpias y no corruptas.</p>
      <p> En sus conflictos, la ni&ntilde;a se refugiaba&nbsp; en&nbsp; esos amores, as&iacute; fuera en alg&uacute;n rinconcito.</p>
      <p> Lloraba por los ni&ntilde;os que sufr&iacute;an hambre&nbsp; y con las barrigas infladas de lombrices.</p>
      <p> Ahorraba centavos para comprar peines para piojos y cepillos para los dientes podridos&nbsp; y regalaba mascotas, para secar l&aacute;grimas por la falta de amores. </p>
      <p> Sus ensayos causaban grandes sustos para la familia. De beb&eacute; creyeron que se mor&iacute;a, porque se puso morada como una uva. A los tres a&ntilde;os se sumergi&oacute; en el fondo de la gran piscina sin respirar, como lo hac&iacute;an los mayores. A los 5, desbarat&oacute; el reloj del hermano mayor, para saber c&oacute;mo funcionaba. A los siete, ensay&oacute; un paraca&iacute;das con su sombrilla desde un segundo piso, cantaba canciones, arreglaba aparatos, pero si sus proezas hac&iacute;an re&iacute;r, &nbsp;a toda la familia la asustaba. &nbsp;</p>
      <p> Era rebelde, detestaba las mentiras blancas o negras. Hablaba de los fantasmas con apariencias de verdades y sin poder protestar o rebelarse. Dec&iacute;a que los grandes se aprovechan de los ni&ntilde;os y no los dejan ni hablar, hasta los creen tontos. Como era muy amiguera, ten&iacute;a amiguitos pobres y ricos, con ellos aprend&iacute;a a pensar, los hacia c&oacute;mplices de sus pilatunas y compart&iacute;a los vac&iacute;os que le contaban &nbsp;para sus cuentos.</p>
      <p> Muy joven viaj&oacute; con la familia a otros Continentes, as&iacute; aprendi&oacute; varios idiomas y conoci&oacute; bellas tierras y otras culturas, con su institutriz, pact&oacute; citas futuras con las Estrellas, con la obligaci&oacute;n&nbsp; de narrar alegr&iacute;as, tristezas y experiencias.  </p>
      <p> Entonces en busca de nuevos caminos, se meti&oacute; a un convento, quer&iacute;a salvar el mundo, y crey&oacute; que estaba compuesto por &aacute;ngeles celestiales, la prueba la hizo llorar,&nbsp; pero sus NI&Ntilde;AS y&nbsp; los mu&ntilde;ecos de ventriloqu&iacute;a, le abrieron el horizonte &nbsp;para buscar y encontrar soluciones. La Pedagog&iacute;a le desarroll&oacute; su habilidad&nbsp; para ENSE&Ntilde;AR JUGANDO, utiliz&oacute; trucos e ilusiones &oacute;pticas, que asombraban sin decir mentiras, hizo libritos, juegos y f&aacute;bulas, serv&iacute;an para entretener y disipar tristezas.</p>
      <p> Al salir de la Clausura, un falso pr&iacute;ncipe la enamor&oacute;, la invadi&oacute; el romanticismo, y cay&oacute; en la trampa de nuevas mentiras, pero JES&Uacute;S no la abandon&oacute; y al verla tan adolorida, le regal&oacute; DOS tesoros que llegaron para iluminar sus d&iacute;as.</p>
      <p> De las dificultades, surgieron nuevas formas para expresarse, Corima ya sab&iacute;a, que todo tiene una soluci&oacute;n, pero hab&iacute;a que buscarla, ya era una madre real, que como muchas otras, necesitaba m&aacute;s recursos. &nbsp;Edit&oacute; 7 juegos did&aacute;cticos&nbsp; y creo un almac&eacute;n educativo, altern&oacute; sus trabajos en la Televisi&oacute;n y el intento le result&oacute;. Repiti&oacute; las f&aacute;bulas y los cuentos y se entusiasm&oacute; al ver felices a muchos ni&ntilde;os. Hasta que lleg&oacute; la bella mu&ntilde;eca sofisticada y aprendi&oacute; que hasta con mu&ntilde;ecas se pueden&nbsp; establecer&nbsp; mejores sistemas.</p>
      <p> Luego lleg&oacute; el reto, un desaf&iacute;o, la gran vitrina, un campo ignorado por ella, un sitio para&nbsp; entretener a j&oacute;venes y adultos, con historias de las Grandes Estrellas y mostrar las herencias que ellos le dejaron a la humanidad. Volvieron sus libros, pero de Ciencias y Tecnolog&iacute;a. &iexcl;Su asombro fue total, eso la descrest&oacute;! Eran&nbsp; paradigmas &nbsp;bien humanos.</p>
      <p> Conoci&oacute;, am&oacute; y adopt&oacute;, a sus Virtuales Tatarat&iacute;os, investig&oacute; la angustia y esfuerzos, que los hicieron grandes y conoci&oacute; cientos de hombres y mujeres ricas y pobres que todo lo intentaron, para mejorar&nbsp; a diario, la vida de millones de personas. Era un Museo sobre las Grandes Estrellas Fugaces y sus Inventos, un Centro Educativo que dur&oacute; 17 a&ntilde;os.</p>
      <p> Y aprendi&oacute; de ellos hasta bases de Astronom&iacute;a y se alegr&oacute; que&nbsp; los Sabios Astr&oacute;nomos, colocaran en el cielo 44 animales con mensajes.&nbsp; </p>
      <p> Lamentablemente surgieron&nbsp; los intereses de&quot; ofiuco o el serpentario&quot; y acab&oacute;&nbsp; con los sue&ntilde;os del Museo vivo, sus mu&ntilde;ecos tridimensionales se enterraron, el esfuerzo se empac&oacute; y se despidi&oacute; del so&ntilde;ado y&nbsp; bello Museo.&nbsp; </p>
      <p> Y lleg&oacute; JES&Uacute;S con un nuevo premio, un &Aacute;ngel que&nbsp; lleg&oacute; a rescatar a la triste directora, un ser maravilloso toc&oacute; a su puerta, comenzaron las vacaciones y las nuevas lecciones para aprender a vivir y rectificar el pasado.</p>
      <p> El inteligente &Aacute;ngel la dej&oacute; SER, hacer y la aplaudi&oacute;, por eso volvi&oacute; a redactar y a pintar.&nbsp;&nbsp;  </p>
      <p> Entre los dos surgi&oacute; la alianza, construyeron un rinc&oacute;n que parec&iacute;a salvaje y volvieron a so&ntilde;ar, &nbsp;vivieron las leyes del Amor y el Respeto y se volvieron como las Estrellas Binarias, una alrededor de la otra. Dejaron de ser &nbsp;v&iacute;ctimas de apariencias y mentiras, eran libres para decidir y elegir. </p>
      <p> &iexcl;Los rodeaba la pura naturaleza, con lecciones y maestros de verdad para disfrutar!  </p>
      <p> &nbsp;&iexcl;AMOR y PAZ! &nbsp;&nbsp;LO QUE QUIERE DIOS PARA TODOS LOS SERES HUMANOS. </p>
      <p><b> &nbsp;<img
width="133" height="91" src="../imagenes/Fabula_corima_archivos/image005.gif" align="right"
v:shapes="_x0000_s1026" /></b></p>
      <h3 align="center" class="MsoNormal" style="text-align:center"> <b>&quot;Nada se crea, nada se pierde, todo se transforma&quot;</b></h3>
    <!-- InstanceEndEditable -->
			</div>
      <div id="clear_div"></div>
    </div>
  </div>
  <div id="pie">
    <div id="infomail">Responsable del WEB site
    <a href="mailto:danielsilva25@hotmail.com" >Daniel Silva</a>
		</div>
    <div id="google">
			  <form method="get" action="http://www.google.com.co/custom" target="_top">
<a href="http://www.google.com/"> <img src="http://www.google.com/logos/Logo_25gry.gif" border="0" alt="Google" align="middle"></a>
              <input type="text" name="q" size="31" maxlength="255" value="">
              <input type="submit" name="sa" value="B&uacute;squeda">
              <input type="hidden" name="client" value="pub-9086549455462333">
              <input type="hidden" name="forid" value="1">
              <input type="hidden" name="ie" value="ISO-8859-1">
              <input type="hidden" name="oe" value="ISO-8859-1">
              <input type="hidden" name="cof" value="GALT:#008000;GL:1;DIV:#336699;VLC:663399;AH:center;BGC:FFFFFF;LBGC:336699;ALC:0000FF;LC:0000FF;T:000000;GFNT:0000FF;GIMP:0000FF;FORID:1;">
              <input type="hidden" name="hl" value="es">
      </form>
		</div>
  </div>
</div>
<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-398076-1";
urchinTracker();
</script>
</body>
<!-- InstanceEnd --></html>