<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<script src="../Templates/js/corima.js" language="JavaScript" type="text/javascript"></script>
<meta name="description" content="Esta es sitio web para invitarte a recorrer el arcoiris de los conocimientos"/>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<link href="../Templates/corimadiv/css/main.css" rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="head" -->
<title>base NW</title>
<!-- InstanceEndEditable -->

<!-- InstanceBeginEditable name="keywords" -->
<meta name="Keywords" content="angel, angeles, arcangel, arcangeles, principados, potestades, tronos, trono, dominaciones, serafin, serafines, querubin, querubines, fabulas en colombia, fabulas de colombia, arcoiris, jesus, Jesus, biblia, nostradamus, investigar, corima, colombia, fabulas, astronomia, constelaciones, astrologia, zodiaco, predicciones, ruta, sol, corimita, amor, juegos, angeles, trajes, metodo, huella, nombre, amazonas, atlantico, arauca, bolivar, boyaca, caldas, caqueta, casanare, cauca, cesar, choco, cordoba, cundinamarca, guainia, guajira, guaviare, huila, magdalena, meta, narino, norte de santander, santander, sucre, tolima, valle, vaupes, vichada, historia, metodo, anagrama, caligrama, magia, magico, acuario, aries, cancer, capricornio, geminis, gemmnis, leo, libra, pisis, piscis, sagitario, scorpio, escorpion, tauro, virgo, angeles, mensajeros, celestiales, mapa, consulta, religion, metafisica, esoterismo, cristiano, catolico, espiritual, mensajeros, celestiales, celestial, congreso, tangrama, rompecabezas, sopa de letras,  matematicas, tarot, notredame, nombre, metodo, inventos mundiales, inventos, navidad,  cristo, naipe, bolsa, bolsa de valores, valores, invitacion, invitacion de gmail, herramientas, impresindibles, winzip, winrar, futuro, flores, Antivirus, AntiSpyware, Mensageria instantanea, Navegadores, p2p, Firewall o Cortafuegos, Compresores, Reproductores de Sonido, Reproductores de Video, Grabacion de CDs y DVDs, Analisis y Optimizacion, Otros"/>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="robots" -->
<meta name="robots" content="ALL"/> 
<!-- InstanceEndEditable -->

</head>
<body>
<div id="main">
  <div id="banner">
    <div id="logo">
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=7,0,19,0" width="116" height="169">
        <param name="movie" value="../imagenes/corimita.swf" />
        <param name="quality" value="high" />
        <embed src="../imagenes/corimita.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="116" height="169" ></embed>
      </object>
    </div>
    <div id="let"><img src="../imagenes/titulo-corima.jpg" /></div>
    <div id="clear_div"></div>
  </div>
  <div id="barra_tit">
    <div id="tituloA">
      <h2><!-- InstanceBeginEditable name="Titulo" -->
    Stevia <strong>&ldquo;</strong><strong>La Hierba</strong><strong> Dulce</strong><strong>&rdquo;</strong><strong> </strong>	<!-- InstanceEndEditable --></h2>
    </div>
  </div>
  <div id="cuerpo">
    <div id="cuerpo_dr">
			<div id="lib_mnu">
			</div>
      <div id="menu_izq">
				<ul>
					<li><a href="http://miarroba.com/libros/leer.php?id=144582">Lee mi libro de visitas </a></li>
					<li><a href="http://miarroba.com/libros/firmar.php?id=144582">Firma mi libro de visitas</a></li>
				</ul>
<br />
        <ul>
          <li><a href="/cjesus/cjesus.html">Consulta a Jes&uacute;s</a></li>
          <li><a href="/fcol/fcol.html">F&aacute;bulas de Colombia</a></li>
          <li><a href="/tneyr/nombre.html">Metodo Corima</a></li>
          <li><a href="/tafft/arbol.html">Arbol</a></li>
          <li><a href="/tafft/florero.html">Flor</a></li>
          <li><a href="/tafft/fruto.html">Fruto</a></li>
          <li><a href="/ep/ep.html" >Estrellas Peque&ntilde;as</a></li>
          <li><a href="/ntradame/ntradame-INTRO.html">Nostradamus</a></li>
          <li><a href="/rsol/la_ruta_del_sol.html">La Ruta del Sol</a></li>
          <li><a href="/fcor/fcor.html">Fabula de Corima</a></li>
          <li><a href="/pys/pys.html">Productos y Servicios</a></li>
          <li><a href="/mc/mc.html">Mensajeros Celestiales</a></li>
          <li><a href="/ludo/jugar.html">Juguemos</a></li>
          <li><a href="/articulos/Articulos.html">Articulos</a></li>
          <li><a href="http://groups.msn.com/estrellashumanas">Estrellas Humanas</a></li>
          <li><a href="/tools/tools.html">Herramientas</a></li>
          <li><a href="/plantasM/plantasm.html">Plantas Milagrosas </a></li>
          <li><a href="/adfechas/adfechas.html">Adorables Fechas </a></li>
          <li><a href="/videos/videos.html">Videos</a></li>
				</ul>
				<br />
				<ul>
          <li><a href="mailto:corima937@hotmail.com">Escribele a Corima</a></li>
          <li><a href="http://corimatecuenta.blogspot.com/">Lee mi blog</a></li>
        </ul>
				
        <div id="pub_zone">
          <table border="0" align="center" cellpadding="0" cellspacing="0">
            <tr>
              <td align="center"><span style="display:none;" id="EstadCodeComprove">687474703A2F2F7777772E666F726D6174696F6E636F2E636F6D2F2E6672</span><span id="EstadCode" style="font-size : 11px; font-family : arial; color:#9C9C9C;">courses: <a style="font-size : 11px; font-family : arial; color:#000000;"  href="http://www.formationco.com/" id="LinkKey0">.fr</a><a style="font-size : 11px; font-family : arial; color:#000000;"  href="http://www.omnibildung.de/" id="LinkKey1">.de</a><a style="font-size : 11px; font-family : arial; color:#000000;"  href="http://www.educalivre.com/" id="LinkKey2">.pt</a><a style="font-size : 11px; font-family : arial; color:#000000;"  href="http://www.coursenavi.com/" id="LinkKey3">.jp</a></span><span style="display:none;" id="ScriptCode"><img id='fwe_counter' src='tafft/arbol/shim.gif' alt='Estadisticas y contadores web gratis' border='0' />
                    <script src="http://www.estadisticasgratis.com/trace-ScriptContadorNE.php?page=59123&amp;digits=6"></script>
              </span></td>
            </tr>
          </table>
					<div align="center"><br />
				  </div>
					<iframe src="/adds.html" frameborder="0" height="650" width="177" allowtransparency="allowtransparency" scrolling="No"></iframe>
        </div>
				
        <div id="mensaje">
  <marquee width=100% direction="up" scrolldelay="10" scrollamount="1" >
  Trata de adaptarte al sistema que te rodea, pero si no es adecuado a tu manera de pensar, eres t&uacute; quien debe trasladarse y buscar otro sistema al cual puedas ajustarte, no culpes a nadie por tus errores, eres t&uacute; quien elige y dirige suerte y vida. Con amor de Corima Lumen
  </marquee>
				</div>
      </div>
      <div id="contenido">
			<!-- InstanceBeginEditable name="Contenido" -->
        <p align="left">En un Pa&iacute;s de Maravillas, en la <strong>Am&eacute;rica</strong><strong> del Sur</strong>, existe un &ldquo;para&iacute;so  desconocido&rdquo; llamado Paraguay, de colorida  tierra roja, selva brav&iacute;a,&nbsp;caudalosos r&iacute;os, idioma armonioso, centros artesanales,  m&uacute;sica y sincera hospitalidad, donde habita una gran familia, los Indios Guaran&iacute;es, que endulzaron su vida con la milagrosa  &ldquo;Hierba Dulce&rdquo;. &nbsp;</p>
        <p>En  ese lugar encantado, ha crecido desde siempre la &ldquo;hierba dulce&rdquo;, la que ellos llaman  &ldquo;Ka&aacute; &ndash; he&eacute;&rdquo;, donde los <strong>ni&ntilde;os Guaran&iacute;es,</strong> chupan hojitas como  deliciosas golosinas, mientras los mayores se recrean con el mate, endulz&aacute;ndolo  con la &ldquo;hierba  dulce&rdquo;.  &iexcl;Los ni&ntilde;os Guaran&iacute;es te dicen: &ldquo;cambien amigos los cristales del az&uacute;car, conozcan  el &ldquo;Ka&aacute; &ndash; he&eacute;&rdquo;, de los Guaran&iacute; &iexcl;.</p>
        <p align="center">Corima  te cuenta su experiencia cuando descubri&oacute; <strong>su fea  enemiga</strong>,  la Diabetes II.  Su amor se  hab&iacute;a llevado al Cielo, su az&uacute;car, sus dulces, sus postres, su ausencia cambi&oacute; su metabolismo, la  catarata da&ntilde;&oacute; <strong>su visi&oacute;n</strong> y o&iacute;a los gritos del  examen de sangre, que <strong>no sabe mentir</strong>. <br />
            <img width="116" height="132" src="../imagenes/clip_image002_0001.gif" />&nbsp;</p>
        <p>Tendr&iacute;a  que hacer cambios para evitar males mayores y como era costumbre, se puso a <strong>estudiar,</strong> y a <strong>preguntar</strong> por la existencia en  &ldquo;re-medios&rdquo; naturales con soluciones en Internet y a quienes conviv&iacute;an con esa &ldquo;Horrible bruja la Diabetes&rdquo;, que estaban dominando. <br />
  Volv&iacute;an los nuevos duendes  y brujas; ten&iacute;a por las nubes, la glicemia, el colesterol, los trigliserios. El  p&aacute;ncreas estaba en huelga, la insulina la hormona &quot;anab&oacute;lica&quot;,<strong> </strong>estaba delicada, no permit&iacute;a la entrada del az&uacute;car a las c&eacute;lulas, ella necesitaba  esa &quot;gasolina&quot;, es la glucosa necesaria para moverse, las c&eacute;lulas la  necesitaban y el organismo clamaba por suministrar la energ&iacute;a para regular la sangre.&nbsp; <br />
  Todo era un l&iacute;o un drama la  aterr&oacute; volv&iacute;an los <strong>monstruos,</strong> que le  contaba el especialista en Diabetes; extirpaci&oacute;n de dedos,  piernas, estados de coma&hellip;  terribles historias de adultos y ni&ntilde;os&hellip;Pero Corima sabe que para &ldquo;todo hay una soluci&oacute;n&rdquo; y la encontr&oacute; en la<strong> </strong>dulce  hierba, de la Madre Naturaleza que trabaja sobre lo indeseable&rdquo;, sin efectos  secundarios. </p>
        <p align="center">&nbsp;<img width="191" height="134" src="../imagenes/stevia_clip_image002.gif" /></p>
        <p>Hoy  se llama <strong>Stevia,</strong> y tiene varios apellidos, en honor a grandes  hombres que la estudiaron muy bien, el primero que se interes&oacute;  en estudiarla y clasificarla 1899 fue un inteligente qu&iacute;mico<strong> </strong>paraguayo Ovidio Rebaudi<strong>. </strong>Luego  en 1905 la estudia, realiza y conoce los componentes de la <strong>dulce hierba</strong>, el<strong> </strong>bot&aacute;nico  suizo<strong> </strong>que  vivi&oacute; en Paraguay, un gran Doctor, Mois&eacute;s Santiago Bertoni.  Por eso la Ciencia la re-bautiz&oacute; &ldquo;<strong>Stevia Rebaudiana  Bertoni&rdquo;.</strong></p>
        <p>As&iacute; hace  apenas casi 100 a&ntilde;os, <strong>&ldquo;ka&acute;&aacute;-he&acute;&eacute;&rdquo;,</strong> la &ldquo;<strong>reconocen</strong>&rdquo; como el edulcorante con  fines medicinales, que utilizaban los indios Guaran&iacute;es, desde las sierras del  Mbaracay&uacute;, donde crece naturalmente y se cultiva en los distritos de Amambay e  Iguaz&uacute;. La que crece desde la &eacute;poca precolombina en estado silvestre, bella y dulce, la planta  herb&aacute;cea de 40 a  80 cm de  altura, aut&eacute;nticamente paraguaya, y se repite la historia, la dulce hierba no llam&oacute; la atenci&oacute;n de los colonizadores, porque no reconocieron  su alma de puro &ldquo;<strong>ORO</strong>&rdquo;.<br />
          En Paraguay <strong>su cultivo comenz&oacute; en 1970, desde  entonces se ha introducido en Jap&oacute;n, Brasil, M&eacute;xico, Estados  Unidos, Canad&aacute;, Corea, Colombia, China, hoy sus productores! </strong><br />
          Seguir  consejos de los experimentados te ayuda a mejorar, si lo haces con disciplina,  mi glicemia cambi&oacute; de 360 a  98, en un mes, <strong>desped&iacute; el az&uacute;car</strong> y  todo se endulz&oacute; de nuevo.</p>
        <p><strong>El estev&iacute;osido</strong> = principio activo de la Stevia - act&uacute;a estimulando en  forma directa las c&eacute;lulas beta <strong>del p&aacute;ncreas,</strong> <strong>generando as&iacute; una secreci&oacute;n considerable de insulina.</strong> El resultado de pruebas  m&eacute;dicas indican que la Stevia,  tiene un potencial antihipergluc&eacute;mico en personas con diabetes <strong>tipo2. </strong>Las hojas en su estado natural contienen <strong>hierro, manganeso y cobalto.</strong> Las hojas son solubles en agua fr&iacute;a o  caliente. Tanto en infusi&oacute;n como en forma de edulcorante sea en polvo o l&iacute;quido  y se puede hornear. Es totalmente estable, no se carameliza, ni<strong> cristaliza.</strong> <br />
          La dulce hierba m&aacute;s all&aacute; de  su sabor dulce, tiene propiedades terap&eacute;uticas hay 300 variedades de  Stevia, ya cuatro millones de seres humanos la disfrutan, Es 300 veces m&aacute;s dulce que  el az&uacute;car<strong>,</strong> no afectan la concentraci&oacute;n de glucosa en sangre es inocua para&nbsp; diab&eacute;ticos y es &uacute;til en dietas hipocal&oacute;ricas, para <strong>quienes precisan descender de peso</strong>. <br />
          Es  &ldquo;hipoglucemiante&rdquo;, o sea <strong>ayuda a bajar el az&uacute;car en  sangre, </strong>es  reguladora de la <strong>glucosa</strong>. Excelente para <strong>quienes padecen  diabetes</strong> porque &ldquo;regula los niveles de insulina&rdquo;. Tiene  otras virtudes, es levemente hipotensora y diur&eacute;tica; digestiva y anti&aacute;cida, regula el PH tanto a nivel digestivo, como el de  la sangre y la orina. Muy buena para las v&iacute;as respiratorias. <strong>Favorece el descenso del colesterol indeseable.</strong> Es <strong>vasodilatadora</strong> por eso es buena para <strong>el coraz&oacute;n. </strong>Es un <strong>antioxidante</strong> con caracter&iacute;sticas similares al T&eacute; Verde. Es <strong>antimic&oacute;tica</strong> y <strong>bactericida</strong>,  &nbsp;ya elaboran <strong>pastas dentales,</strong> ya que es buena para enc&iacute;as sangrantes y evita  las caries. </p>
        <p>La mayor&iacute;a  de estas virtudes se cumplen utilizando las hojas, en polvo o la tintura madre.  La STEVIA, reemplaza los az&uacute;cares. El 70% del az&uacute;car del mundo se  produce a partir de la ca&ntilde;a de az&uacute;car y el restante 30% de la remolacha. Suerte a todos y que puedan disfrutar de las experiencias de muchas personas &iexcl; Por ahora tiene un enemigo camuflado, una multinacional con nombre de &ndash;santo- y  gusto de esti&eacute;rcol verde, porque est&aacute;n en juego  intereses econ&oacute;micos m&aacute;s all&aacute; de la salud, y no padecen la acidez de los  diab&eacute;ticos del mundo. </p>
        <h3 align="center"><strong>Con  inteligencia, Voluntad, Palabra, y dones libres y gratuitos, sigamos el  consejo.</strong></h3>
        <h3 align="center"><strong>&ldquo;Buscad y Hallar&eacute;is&rdquo;&nbsp; Mateo 7,7.</strong></h3>
        <p align="right"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;CLR -&nbsp;  9 Junio 2006</strong></p>
      <!-- InstanceEndEditable -->
			</div>
      <div id="clear_div"></div>
    </div>
  </div>
  <div id="pie">
    <div id="infomail">Responsable del WEB site
    <a href="mailto:danielsilva25@hotmail.com" >Daniel Silva</a>
		</div>
    <div id="google">
			  <form method="get" action="http://www.google.com.co/custom" target="_top">
<a href="http://www.google.com/"> <img src="http://www.google.com/logos/Logo_25gry.gif" border="0" alt="Google" align="middle"></a>
              <input type="text" name="q" size="31" maxlength="255" value="">
              <input type="submit" name="sa" value="B&uacute;squeda">
              <input type="hidden" name="client" value="pub-9086549455462333">
              <input type="hidden" name="forid" value="1">
              <input type="hidden" name="ie" value="ISO-8859-1">
              <input type="hidden" name="oe" value="ISO-8859-1">
              <input type="hidden" name="cof" value="GALT:#008000;GL:1;DIV:#336699;VLC:663399;AH:center;BGC:FFFFFF;LBGC:336699;ALC:0000FF;LC:0000FF;T:000000;GFNT:0000FF;GIMP:0000FF;FORID:1;">
              <input type="hidden" name="hl" value="es">
      </form>
		</div>
  </div>
</div>
<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-398076-1";
urchinTracker();
</script>
</body>
<!-- InstanceEnd --></html>