<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" --><title>Andre Marie Ampere</title><!-- InstanceEndEditable -->
<link href="corimadiv/css/main.css"  rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../../Templates/js/corima.js"></script>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="robots" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="keywords" -->
<meta name="keywords" content="angel, angeles, arcangel, arcangeles, principados, potestades, tronos, trono, dominaciones, serafin, serafines, querubin, querubines, fabulas en colombia, fabulas de colombia, arcoiris, jesus, Jesus, biblia, nostradamus, investigar, corima, colombia, fabulas, astronomia, constelaciones, astrologia, zodiaco, predicciones, ruta, sol, corimita, amor, juegos, angeles, trajes, metodo, huella, nombre, amazonas, atlantico, arauca, bolivar, boyaca, caldas, caqueta, casanare, cauca, cesar, choco, cordoba, cundinamarca, guainia, guajira, guaviare, huila, magdalena, meta, narino, norte de santander, santander, sucre, tolima, valle, vaupes, vichada, historia, metodo, anagrama, caligrama, magia, magico, acuario, aries, cancer, capricornio, geminis, gemmnis, leo, libra, pisis, piscis, sagitario, scorpio, escorpion, tauro, virgo, angeles, mensajeros, celestiales, mapa, consulta, religion, metafisica, esoterismo, cristiano, catolico, espiritual, mensajeros, celestiales, celestial, congreso, tangrama, rompecabezas, sopa de letras,  matematicas, tarot, notredame, nombre, metodo, inventos mundiales, inventos, navidad,  cristo, naipe, bolsa, bolsa de valores, valores, invitacion, invitacion de gmail, herramientas, impresindibles, winzip, winrar, futuro, flores, Antivirus, AntiSpyware, Mensageria instantanea, Navegadores, p2p, Firewall o Cortafuegos, Compresores, Reproductores de Sonido, Reproductores de Video, Grabacion de CDs y DVDs, Analisis y Optimizacion, Otros"/>
<!-- InstanceEndEditable -->
</head>
<body>
<!-- InstanceBeginEditable name="Titulo" --> Andre Marie Ampere<!-- InstanceEndEditable -->
<div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
    <div align="center">
      <p><img src="../imagenes/ep/amperefoto.jpg" width="160" height="234" /></p>
      <p><br />
    El NI&Ntilde;O DE LA AGUJA </p>
    </div>
    <p align="center">Y lleg&oacute; la A = el Amperio que es la intensidad el&eacute;ctrica. </p>
    <p align="center">(Marzo 29-1775)</p>
    <p align="center"> A los 12 a&ntilde;os un ni&ntilde;o las matem&aacute;ticas dominaba,<br />
  Y cuando fue grande sus principios explicaba,<br />
  Fue el primero que a la electricidad puso medida,<br />
  Entre las dos corrientes, la negativa y la positiva.</p>
    <p align="center">Con una aguja en su instrumento mostraba<br />
  El flujo que como magia el fen&oacute;meno mov&iacute;a,<br />
  Imagin&oacute; un campo de dos fuerzas que exist&iacute;an,<br />
  Y con gran tes&oacute;n sus caracter&iacute;sticas expon&iacute;a.</p>
    <p align="center">Fue un gran maestro, paciente y humilde,<br />
  El sab&iacute;a que a su amparo el mundo cubrir&iacute;a,<br />
  Y vivi&oacute; para desarrollar su sabidur&iacute;a,<br />
  Le&iacute;a y estudiaba lo que su capacidad entend&iacute;a.</p>
    <p align="center">Historia, Ciencias, Matem&aacute;ticas y Filosof&iacute;a,<br />
  Por su propio esfuerzo el se educ&oacute;,<br />
  Y las secciones c&oacute;nicas &eacute;l las entendi&oacute;.</p>
    <p align="center">Estudiaba bot&aacute;nica, m&uacute;sica que en versos repiti&oacute;.<br />
  Le puso nombre a las corrientes, las que respet&oacute;,<br />
  Inventando vocabulario para todas sus creaciones,<br />
  Y por eso su Intensidad pas&oacute; a ser la Medida.<br />
  Porque todo as&iacute; lo vivi&oacute; en su propia vida.</p>
    <p align="center">Y como siempre la falla existi&oacute;,<br />
  Muri&oacute; casi en el olvido, menos el hijo que form&oacute;.<br />
  Fue su mejor semilla que con lenguas y literatura,<br />
  Se hizo historiador, que como el todo lo transmiti&oacute;.</p>
    <div align="center">Si un AMPERIO es la medida, fue Andre Marie,<br />
  El que de Intensidad lo inspir&oacute;. <br />
  Su nombre es una Estrella que jam&aacute;s morir&aacute;, <br />
  Ejemplo que no borran ninguna oscuridad. <br />
    </div>
    <p align="center">Junio 9-93 </p>
    <p align="justify">&nbsp;</p>
<!-- InstanceEndEditable -->
  <div id="menu_izq">
    <div id="menu_bas"> </div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
