<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" --><title>Thomas Alva Edison</title><!-- InstanceEndEditable -->
<link href="corimadiv/css/main.css"  rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../../Templates/corimadiv/js/corima.js"></script>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="robots" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="keywords" -->
<meta name="keywords" content="angel, angeles, arcangel, arcangeles, principados, potestades, tronos, trono, dominaciones, serafin, serafines, querubin, querubines, fabulas en colombia, fabulas de colombia, arcoiris, jesus, Jesus, biblia, nostradamus, investigar, corima, colombia, fabulas, astronomia, constelaciones, astrologia, zodiaco, predicciones, ruta, sol, corimita, amor, juegos, angeles, trajes, metodo, huella, nombre, amazonas, atlantico, arauca, bolivar, boyaca, caldas, caqueta, casanare, cauca, cesar, choco, cordoba, cundinamarca, guainia, guajira, guaviare, huila, magdalena, meta, narino, norte de santander, santander, sucre, tolima, valle, vaupes, vichada, historia, metodo, anagrama, caligrama, magia, magico, acuario, aries, cancer, capricornio, geminis, gemmnis, leo, libra, pisis, piscis, sagitario, scorpio, escorpion, tauro, virgo, angeles, mensajeros, celestiales, mapa, consulta, religion, metafisica, esoterismo, cristiano, catolico, espiritual, mensajeros, celestiales, celestial, congreso, tangrama, rompecabezas, sopa de letras,  matematicas, tarot, notredame, nombre, metodo, inventos mundiales, inventos, navidad,  cristo, naipe, bolsa, bolsa de valores, valores, invitacion, invitacion de gmail, herramientas, impresindibles, winzip, winrar, futuro, flores, Antivirus, AntiSpyware, Mensageria instantanea, Navegadores, p2p, Firewall o Cortafuegos, Compresores, Reproductores de Sonido, Reproductores de Video, Grabacion de CDs y DVDs, Analisis y Optimizacion, Otros"/>
<!-- InstanceEndEditable -->
</head>
<body>
<!-- InstanceBeginEditable name="Titulo" --> Thomas Alva Edison<!-- InstanceEndEditable -->
<div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
    <div align="center">
      <div align="center">
        <p><img src="../imagenes/ep/TAEdison.jpg" width="112" height="152" /></p>
      </div>
      <div align="center"></div>
      <p>El ni&ntilde;o del sonido y las l&aacute;mparas Y as&iacute; empieza su historia:Nancy Elliot Edison, sent&iacute;a una gran alegr&iacute;a cuando la experimentada partera que le hab&iacute;a entregado a sus otros tres peque&ntilde;os, pon&iacute;a entre sus brazos, al hermoso tesoro de mejillas sonrosadas.</p>
      <p><br />
  Ese d&iacute;a 11 de Febrero de 1847, nac&iacute;a un nuevo motivo para creer que Dios la proteg&iacute;a, Thomas ser&iacute;a su nombre. Con toda ternura bendijo su nuevo reto&ntilde;o. Era bello y perfecto, era el presagio de una vida que brotaba de ella con esperanzas y verlo convertido en un ni&ntilde;o sano e inteligente.Como maestra de escuela, ya no ten&iacute;a el tiempo suficiente para ocuparse en otras labores diferentes, fuera de la atenci&oacute;n que requer&iacute;an sus cuatro peque&ntilde;os. Eso si cualquier oportunidad era aprovechada para ense&ntilde;arle tambi&eacute;n a sus ni&ntilde;os, para que en sus mentes infantiles creciera la semilla de la inteligencia.Nancy so&ntilde;aba con hacer de todos ellos, unos ni&ntilde;os con deseos de aprender algo cada d&iacute;a y fomentaba esa cualidad innata que ve&iacute;a en ellos con la curiosidad que lleva a descubrir todo r&aacute;pidamente.</p>
      <p><br />
  Samuel Ogden su esposo, manejaba el presupuesto familiar de manera irresponsable, era de mal car&aacute;cter y siempre encontraba motivos para no llegar a casa y era mejor as&iacute;, cualquier cosa de los peque&ntilde;os lo pon&iacute;an de mal genio. Y todo en el hogar escaseaba.</p>
      <p><br />
  Nancy valientemente nada reprochaba, ya no conoc&iacute;a el nuevo Samuel, tan diferenta al de a&ntilde;os atr&aacute;s, cuando pidiera su mano y se unieran en matrimonio. Su car&aacute;cter siempre a punto de explotar, hac&iacute;a sufrir a Nancy y con todos sus esfuerzos, no pod&iacute;a evitar que sus peque&ntilde;os fueran el objeto de sus furias. Su labor como maestra de escuela le permit&iacute;a sostener a sus ni&ntilde;os en lo m&aacute;s esencial, por eso no se incomodaba. Pero un d&iacute;a en Mil&aacute;n Ohio, a su peque&ntilde;o Thomas le di&oacute; la escarlatina, epidemia que estaba presente en muchos hogares y su peque&ntilde;o fue el m&aacute;s afectado.La erupci&oacute;n de las manchas rojas invad&iacute;an su cuerpecito. La infecci&oacute;n afect&oacute; sus o&iacute;dos y le supuraban, era lo que m&aacute;s le preocupaba y por m&aacute;s que Nancy lo cuidara noches y d&iacute;as, la enfermedad segu&iacute;a, y Nancy tuvo que dejar sus clases, mientras Samuel complicaba la situaci&oacute;n con sus ri&ntilde;as callejeras.Su peque&ntilde;o no sonre&iacute;a y su cuerpo afiebrado le recordaba los altos hornos de las f&aacute;bricas que rodeaban su vecindario. Cuando ya el ni&ntilde;o mejor&oacute; lo inscribi&oacute; en el colegio m&aacute;s cercano. Pero a los tres meses una cita en el colegio la sorprendi&oacute;.Su ni&ntilde;o Thomas, dec&iacute;an que era un retardado mental, que pod&iacute;a afectar y atrasar a los ni&ntilde;os normales que asist&iacute;an en su mismo curso, lo indicado era buscar una instituci&oacute;n para retardados, que ellos no eran tan especialistas.Nancy conoc&iacute;a su Thomas, sab&iacute;a muy bien que lo que le dec&iacute;an no era cierto, as&iacute; que dando media vuelta, tom&oacute; la mano de su ni&ntilde;o y sali&oacute; de la tal escuela.Al salir le dijo a Thomas: ahora t&uacute; ser&aacute;s mi alumno, eres mi ni&ntilde;o adelantado, ser&eacute; tu maestra permanentemente. As&iacute; en la parte de atr&aacute;s del almac&eacute;n donde ya trabajaba, el ni&ntilde;o conoci&oacute; a su mam&aacute; maestra, de ella aprendi&oacute; a leer, escribir, contar, sumar y aprender todo lo que necesitaba.</p>
      <p align="center">Ver, o&iacute;r y pensar, son dif&iacute;ciles de expresar, <br />
  Unas veces hacen re&iacute;r, oras veces hacen llorar.<br />
  Es otra historia que debo contar,<br />
  La de un ni&ntilde;o que supo triunfar.Con una madre muy buena y un padre regular.<br />
  El ni&ntilde;o por una fiebre puso a todos a temblar.<br />
  La escarlatina maluca, cambi&oacute; su forma de escuchar.<br />
  Y en la escuela en 3 meses hizo a los maestros equivocar.Para ellos s&oacute;lo era un ni&ntilde;o con retardo mental.</p>
      <p align="center"><br />
  Lo echaron del colegio lo que tuvieron que lamentar.<br />
  Por no entender al ni&ntilde;o discreto, que si tuvo una madre de verdad.<br />
  Y en sus rodillas aprendi&oacute;, todo lo que se debe apreciar.A los 9 a&ntilde;os para su madre empez&oacute; a trabajar, <br />
  Como ayudante del tren y as&iacute; aprender a ganar,<br />
  Imprim&iacute;a hojitas que vend&iacute;a a todos en la v&iacute;a,<br />
  Para ayudar a quienes al tren se sub&iacute;an.Olvid&oacute; las golpizas que el padre le quiso dar.<br />
  Fue un ni&ntilde;o incre&iacute;ble que se hizo respetar.</p>
      <p align="center"><br />
  Aprendi&oacute; desde chiquito, que todo es &uacute;til para observar,<br />
  Sin dejar detalle que el pudiera aprovechar.Y as&iacute; creci&oacute; el Gigante, que en Menlo Park se fue a alojar.<br />
  Con el Primer Taller del mundo para negocios Inventar.<br />
  Reuni&oacute; su equipo de Genios y a todos los puso a pensar.<br />
  Y llenar el mundo de aparatos que se pudieran disfrutar.Encarcelaron el sonido, en los discos para coleccionar,<br />
  Y llenaron el Universo con melodiosas voces para cantar,<br />
  Inventaron las bombillas para a todos iluminar,<br />
  Consiguiendo miles de patentes y la Tierra alegrar.Su nombre Thomas Alva Edison, sin el nombre del pap&aacute;,<br />
  Pues el amor a la Ciencia, le agradec&iacute;a a su mam&aacute;,<br />
  Llegando a ser el Inventor de los m&aacute;s grandes de verdad,<br />
  Enriqueciendo al Hombre con beneficios para la Humanidad.</p>
      <p align="center">&nbsp;</p>
      <p align="center">Naci&oacute; hace muchos a&ntilde;os y jam&aacute;s se morir&aacute;,<br />
  Su Estrella y su Nombre crecieron para la Eternidad, <br />
  Eso le pasa a todos los que trabajan para la humanidad, <br />
  Con ejemplos que no se borran, qued&aacute;ndose para recordar. <br />
  16 Junio 93. </p>
      <p>&nbsp;</p>
      </div>
    <p align="justify">&nbsp;</p>
<!-- InstanceEndEditable -->
  <div id="menu_izq">
    <div id="menu_bas"> </div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
