<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" -->
<title>base NW</title>
<!-- InstanceEndEditable -->
<link href="corimadiv/css/main.css"  rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../templates/corimadiv/js/corima.js"></script>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="robots" -->
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="keywords" -->
<!-- InstanceEndEditable -->
</head>
<body>
<!-- InstanceBeginEditable name="Titulo" -->&Aacute;RBOL DE LA   CIENCIA <!-- InstanceEndEditable -->
<div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
      <div align="justify">
        <p><br />
        Las met&aacute;foras, analog&iacute;as y s&iacute;mbolos de la Biblia, han sido relatadas,  en forma po&eacute;tica, con un bello y sencillo lenguaje, para descifrar los mensajes  dirigidos al hombre y a su mujer. G&eacute;nesis 1,27. Seres racionales y pensantes  para aprender a vivir y conocer las verdades que encierran, al alcance de todos  y a los que quieran disfrutarlos.</p>
        <p>(Nos habla del Jard&iacute;n del Ed&eacute;n. &iquest;Alguien lo conoce, alguien  disfruta de la Naturaleza,  que le ha creado Dios para su felicidad?)</p>
        <p>          Un Jard&iacute;n con toda clase de &aacute;rboles agradables a la vista y  buenos para comer. Y en MEDIO, (del Jard&iacute;n del Ed&eacute;n)&nbsp; El &aacute;rbol de la Vida y el &aacute;rbol de la Ciencia del bien y del mal!  G. 2,8.</p>
        <p align="center"> <img width="360" height="176" src="../clip_image002.jpg" /></p>
        <p>(&iquest;Cu&aacute;ntos  disfrutan de su Jard&iacute;n del Ed&eacute;n, en donde crecen toda clase de &aacute;rboles agradables  a la vista y buenos para disfrutar sus frutos? &iquest;O el hombre y la mujer  prefieren el segundo &aacute;rbol?) </p>
        <p>Del Ed&eacute;n sale un r&iacute;o que lo regaba y se divid&iacute;a en 4 brazos. <br />
          1&ordm; Pis&oacute;n, donde hay oro fino, piedras preciosas y aromas. <br />
          2&ordm; Guij&oacute;n. 3&ordm; Tigris. 4&ordm; E&uacute;frates. <br />
          Y Yav&eacute; tom&oacute; al hombre y lo puso en el Jard&iacute;n del Ed&eacute;n, para  que lo cultivara y lo cuidara. G 2,15. </p>
        <p align="center"><img width="450" height="254" src="../clip_image001.jpg" /></p>
        <p>(&iquest;Lo cuida el hombre y su mujer? &iquest;Cu&aacute;ntos cultivan y cuidan  su Jard&iacute;n del Ed&eacute;n?) <br />
          Y DIOS le di&oacute; esta orden al hombre: &uml;Puedes comer de  cualquier &aacute;rbol que haya en el Jard&iacute;n, menos del &aacute;rbol de la Ciencia del bien y del  mal; porque el d&iacute;a que comas de &eacute;l, morir&aacute;s sin remedio&uml;. G 2,16</p>
        <p align="center"><img width="528" height="351" src="../clip_image004.jpg" /></p>
        <p align="justify">(&iexcl;T&uacute; eres LIBRE! TODO DEPENDE DE TI. En MEDIO est&aacute; tu &aacute;rbol  de Vida. &iquest;T&uacute; cuidas y cultivas tu &aacute;rbol de Vida? &iexcl;EL M&Eacute;RITO ES TUYO! o &iquest;Comes  de cualquier &aacute;rbol del Jard&iacute;n que te rodea? &iquest;Prefieres elegir por ti mismo, y seguir  el ejemplo de Eva y Ad&aacute;n y culpar a otros por hacerlo? &iquest;Prefieres vivir o ser&aacute;  mejor morir?)<br />
        (&iquest;Alguna vez has dado gracias al Creador por tu vida? &iquest;Le  has pedido te ayude a cultivar y cuidar los &aacute;rboles y la vida de tu Jard&iacute;n de  Ed&eacute;n?)</p>
        <p align="center"><img width="400" height="300" src="../clip_image005.jpg" /></p>
        <h3 align="right">CLR - Taormina- 2007-</h3>
      </div>
    <!-- InstanceEndEditable -->
  <div id="menu_izq">
    <div id="menu_bas"> </div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
