<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" --><title>La Segunda y Tercera Jerarqu&iacute;a </title><!-- InstanceEndEditable -->
<link href="corimadiv/css/main.css"  rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../../Templates/js/corima.js"></script>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="robots" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="keywords" -->
<meta name="keywords" content="angel, angeles, arcangel, arcangeles, principados, potestades, tronos, trono, dominaciones, serafin, serafines, querubin, querubines, fabulas en colombia, fabulas de colombia, arcoiris, jesus, Jesus, biblia, nostradamus, investigar, corima, colombia, fabulas, astronomia, constelaciones, astrologia, zodiaco, predicciones, ruta, sol, corimita, amor, juegos, angeles, trajes, metodo, huella, nombre, amazonas, atlantico, arauca, bolivar, boyaca, caldas, caqueta, casanare, cauca, cesar, choco, cordoba, cundinamarca, guainia, guajira, guaviare, huila, magdalena, meta, narino, norte de santander, santander, sucre, tolima, valle, vaupes, vichada, historia, metodo, anagrama, caligrama, magia, magico, acuario, aries, cancer, capricornio, geminis, gemmnis, leo, libra, pisis, piscis, sagitario, scorpio, escorpion, tauro, virgo, angeles, mensajeros, celestiales, mapa, consulta, religion, metafisica, esoterismo, cristiano, catolico, espiritual, mensajeros, celestiales, celestial, congreso, tangrama, rompecabezas, sopa de letras,  matematicas, tarot, notredame, nombre, metodo, inventos mundiales, inventos, navidad,  cristo, naipe, bolsa, bolsa de valores, valores, invitacion, invitacion de gmail, herramientas, impresindibles, winzip, winrar, futuro, flores, Antivirus, AntiSpyware, Mensageria instantanea, Navegadores, p2p, Firewall o Cortafuegos, Compresores, Reproductores de Sonido, Reproductores de Video, Grabacion de CDs y DVDs, Analisis y Optimizacion, Otros"/>
<!-- InstanceEndEditable -->
</head>
<body>
<!-- InstanceBeginEditable name="Titulo" --> La Segunda y Tercera Jerarqu&iacute;a <!-- InstanceEndEditable -->
<div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
      <div align="justify">
        <h3 align="center">Cap&iacute;tulo IV </h3>
        <p align="justify"><strong></strong>Luego la Luz blanca <strong></strong>se torn&oacute; en colores suaves y tenues <strong></strong>y todos vieron, m&aacute;s y m&aacute;s <strong>Esp&iacute;ritus Celestes </strong> y sonaron las trompetas y los ni&ntilde;os vieron: &Aacute;ngeles con <strong>cascos </strong> preciosos, otros con <strong>corazas </strong> luminosas, otros con <strong>cinturones </strong>de oro y todos con grandes <strong>espadas </strong> resplandecientes y con un <strong>calzado </strong> especial. </p>
        <p>Y dijo el Arc&aacute;ngel Miguel: Les presento a estas Jerarqu&iacute;as que son: </p>
        <p>Las Dominaciones Las Virtudes y Las Potestades, ellas protegen el Agua, el Aire, el Fuego. </p>
        <p>Con poderes para apoyar con <strong>fuerzas sobrenaturales </strong> a los elementos de la Naturaleza , creadas para el equilibrio del Planeta que habitan, los hombres, mujeres y ni&ntilde;os. </p>
        <p>Las Tres Jerarqu&iacute;as, enfrentan los seres malignos que rodean a los seres humanos. </p>
        <p align="center">&nbsp; <img width="312" height="234" src="/newcorima/imagenes/mc/clip_image002_0002.jpg" /></p>
        <p>Y se oyeron las arpas, liras, y flautas y vieron m&aacute;s Esp&iacute;ritus Celestiales, muchos m&aacute;s, con <strong>escudos </strong>, y todos con coronas brillantes y los ni&ntilde;os miraban asombrados y sonre&iacute;an. </p>
        <p>El Arc&aacute;ngel Miguel dijo: les presento estas tres Jerarqu&iacute;as. </p>
        <p>Las cre&oacute; Dios para Protecci&oacute;n, al servicio a todos los Hombres, Mujeres, Ni&ntilde;os, y Ni&ntilde;as que nacen en la Tierra , son los Principados, Arc&aacute;ngeles y &Aacute;ngeles. Mensajeros y <strong></strong>guardianes, ellos est&aacute;n <strong></strong>para protegerlos <strong></strong>del Maligno y sus secuaces, <strong></strong>que <strong></strong>establecieron su especial gobierno en la tierra con tentaciones y halagos. </p>
        <p>Los PRINCIPADOS son encargados de los ARC&Aacute;NGELES y estos de los &Aacute;NGELES custodian a los gobernantes, los territorios, y a cada hombre, mujer, ni&ntilde;os y ni&ntilde;as de todas las razas, en todo el Planeta Tierra. </p>
        <p><strong> </strong>Los Esp&iacute;ritus Celestes, respetamos EL LIBRE ALBEDR&Iacute;O, con la que el Creador dot&oacute; a los seres humanos, se nos ha ORDENADO estar al servicio de hombres, mujeres, ni&ntilde;os y ni&ntilde;as por todos los tiempos, pero s&oacute;lo podemos actuar, si ellos lo piden con Fe, y en nombre de Nuestro Maestro. </p>
        <p><strong> </strong>Los ni&ntilde;os se miraron y preguntaron: &iquest;Qui&eacute;n es Nuestro Maestro? </p>
        <table align="center" class="tabla_base">
          <tr>
            <td width="253"><div align="left"><a href="../imagenes/mc/pri_jerar.html">Capitulo III: </a><a href="../imagenes/mc/pri_jerar.html">La Primera Jerarquia.</a></div></td>
            <td width="253"><div align="right"><a href="../imagenes/mc/Maestro.html">Capitulo V:</a><a href="../imagenes/mc/Maestro.html"> El Gran Maestro. </a></div></td>
          </tr>
        </table>
      </div>
    <!-- InstanceEndEditable -->
  <div id="menu_izq">
    <div id="menu_bas"> </div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
