<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" --><title>La Bienvenida</title><!-- InstanceEndEditable -->
<link href="corimadiv/css/main.css"  rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../../Templates/js/corima.js"></script>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="robots" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="keywords" -->
<meta name="keywords" content="angel, angeles, arcangel, arcangeles, principados, potestades, tronos, trono, dominaciones, serafin, serafines, querubin, querubines, fabulas en colombia, fabulas de colombia, arcoiris, jesus, Jesus, biblia, nostradamus, investigar, corima, colombia, fabulas, astronomia, constelaciones, astrologia, zodiaco, predicciones, ruta, sol, corimita, amor, juegos, angeles, trajes, metodo, huella, nombre, amazonas, atlantico, arauca, bolivar, boyaca, caldas, caqueta, casanare, cauca, cesar, choco, cordoba, cundinamarca, guainia, guajira, guaviare, huila, magdalena, meta, narino, norte de santander, santander, sucre, tolima, valle, vaupes, vichada, historia, metodo, anagrama, caligrama, magia, magico, acuario, aries, cancer, capricornio, geminis, gemmnis, leo, libra, pisis, piscis, sagitario, scorpio, escorpion, tauro, virgo, angeles, mensajeros, celestiales, mapa, consulta, religion, metafisica, esoterismo, cristiano, catolico, espiritual, mensajeros, celestiales, celestial, congreso, tangrama, rompecabezas, sopa de letras,  matematicas, tarot, notredame, nombre, metodo, inventos mundiales, inventos, navidad,  cristo, naipe, bolsa, bolsa de valores, valores, invitacion, invitacion de gmail, herramientas, impresindibles, winzip, winrar, futuro, flores, Antivirus, AntiSpyware, Mensageria instantanea, Navegadores, p2p, Firewall o Cortafuegos, Compresores, Reproductores de Sonido, Reproductores de Video, Grabacion de CDs y DVDs, Analisis y Optimizacion, Otros"/>
<!-- InstanceEndEditable -->
</head>
<body>
<!-- InstanceBeginEditable name="Titulo" -->  La Bienvenida<!-- InstanceEndEditable -->
<div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
      <div align="justify">
        <h3 align="center">Cap&iacute;tulo II</h3>
        <p>Hab&iacute;an llegado a la gran invitaci&oacute;n que cada &Aacute;ngel les hab&iacute;a anunciado, llegaban a la Constelaci&oacute;n de la Paloma al sur de las Estrellas. </p>
        <p>Al bajarse de las nubecitas blancas, vieron un gran sal&oacute;n iluminado con cientos y miles de &Aacute;ngeles sonrientes que los iban acomodando con su &Aacute;ngel personal, y en el trono un &Aacute;ngel Luminoso sonre&iacute;a a los invitados. </p>
        <p>&nbsp; </p>
        <p>Era el Maestro de la Ceremonia y les dijo: </p>
        <p>Soy el <strong>Arc&aacute;ngel MIGUEL, </strong> Mensajero al servicio de Dios. </p>
        <p>&nbsp; </p>
        <p>Sean bienvenidos Ni&ntilde;os y Ni&ntilde;as del planeta Azul, se nos ha permitido invitarlos para darles a conocer el Amor y la Paz que Nuestro Dios Creador les ha preparado desde que cre&oacute; el Planeta Tierra para trasmitirles nuestro Mensaje. </p>
        <p>&nbsp; </p>
        <p>Entonces se despleg&oacute; una inmensa pantalla, escucharon una m&uacute;sica celestial y vieron una Luz resplandeciente tan intensa, que los ni&ntilde;os y ni&ntilde;as cerraron sus ojos, eran cientos y miles de &Aacute;ngeles muy <strong>Fuertes </strong> y de gran <strong>Estatura </strong>. </p>
        <p>&nbsp; </p>
        <p>Y el Arc&aacute;ngel Miguel les dijo: </p>
        <p>Estas son los Esp&iacute;ritus Celestes, que Dios cre&oacute;, son tres JERARQU&Iacute;AS con tres coros cada una. </p>
        <p>&nbsp; </p>
        <p>En la primera: Serafines, Querubines, Tronos </p>
        <p>En la segunda: Dominaciones, Virtudes, Potestades </p>
        <p>En la tercera: Principados, Arc&aacute;ngeles, &Aacute;ngeles. </p>
        <p>&nbsp; </p>
        <p>Es EL EJ&Eacute;RCITO DE NUESTRO CREADOR A SU SERVICIO y al de los seres humanos. </p>
        <p>Organizados con Deberes, Poderes y &Oacute;rdenes. </p>
        <p>Todos nos enfrentamos contra los Esp&iacute;ritus Sobrenaturales del Mal, nuestra lucha no es contra fuerzas humanas, sino contra los Esp&iacute;ritus Malignos, que dirigen este mundo con sus fuerzas oscuras y grandes poderes. </p>
        <p>Y la Luz se hizo m&aacute;s delicada y los ni&ntilde;os y ni&ntilde;as abrieron sus ojos, y asombrados vieron. </p>
        <table align="center" class="tabla_base">
          <tr>
            <td width="227"><div align="left"><a href="llamado.html">Capitulo I: El Llamamiento.</a></div></td>
            <td width="244"><div align="right"><a href="pri_jerar.html">Capitulo III:La Primera Jerarquia.</a></div></td>
          </tr>
        </table>
      </div>
    <!-- InstanceEndEditable -->
  <div id="menu_izq">
    <div id="menu_bas"> </div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
