<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" --><title>El Gran Maestro</title><!-- InstanceEndEditable -->
<link href="corimadiv/css/main.css"  rel="stylesheet" type="text/css" />
<!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../../Templates/js/corima.js"></script>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="robots" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="keywords" -->
<meta name="keywords" content="angel, angeles, arcangel, arcangeles, principados, potestades, tronos, trono, dominaciones, serafin, serafines, querubin, querubines, fabulas en colombia, fabulas de colombia, arcoiris, jesus, Jesus, biblia, nostradamus, investigar, corima, colombia, fabulas, astronomia, constelaciones, astrologia, zodiaco, predicciones, ruta, sol, corimita, amor, juegos, angeles, trajes, metodo, huella, nombre, amazonas, atlantico, arauca, bolivar, boyaca, caldas, caqueta, casanare, cauca, cesar, choco, cordoba, cundinamarca, guainia, guajira, guaviare, huila, magdalena, meta, narino, norte de santander, santander, sucre, tolima, valle, vaupes, vichada, historia, metodo, anagrama, caligrama, magia, magico, acuario, aries, cancer, capricornio, geminis, gemmnis, leo, libra, pisis, piscis, sagitario, scorpio, escorpion, tauro, virgo, angeles, mensajeros, celestiales, mapa, consulta, religion, metafisica, esoterismo, cristiano, catolico, espiritual, mensajeros, celestiales, celestial, congreso, tangrama, rompecabezas, sopa de letras,  matematicas, tarot, notredame, nombre, metodo, inventos mundiales, inventos, navidad,  cristo, naipe, bolsa, bolsa de valores, valores, invitacion, invitacion de gmail, herramientas, impresindibles, winzip, winrar, futuro, flores, Antivirus, AntiSpyware, Mensageria instantanea, Navegadores, p2p, Firewall o Cortafuegos, Compresores, Reproductores de Sonido, Reproductores de Video, Grabacion de CDs y DVDs, Analisis y Optimizacion, Otros"/>
<!-- InstanceEndEditable -->
</head>
<body>
<!-- InstanceBeginEditable name="Titulo" -->  El Gran Maestro<!-- InstanceEndEditable -->
<div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
      <div align="justify">
        <h3 align="center">Cap&iacute;tulo V </h3>
        <p>En ese momento el Arc&aacute;ngel San Miguel se&ntilde;al&oacute; una gran puerta de oro que se abri&oacute; al fondo del gran sal&oacute;n y se vio la Luz del Arco Iris, con la resplandeciente figura de un ser Maravilloso que caminaba hacia ellos. Todos los Esp&iacute;ritus Celestes se inclinaban ante EL y los ni&ntilde;os sorprendidos observaron que un halo luminoso rodeaba la misteriosa figura. Al acercarse aun m&aacute;s se dieron cuenta quien ven&iacute;a hacia ellos. </p>
        <p>Al ver su rostro todos los ni&ntilde;os gritaron: &iexcl;JES&Uacute;S! &iexcl;JES&Uacute;S! &iexcl;JES&Uacute;S! </p>
        <p>Si era, <strong></strong>JESUS EL HIJO DE DIOS, el amigo incondicional que abr&iacute;a sus brazos y los invitaba para abrazarlos. </p>
        <p>Ellos se levantaron y corrieron hacia El, unos lo abrazaban, otros lo besaban y todos quer&iacute;an que El los alzara en sus brazos. Jes&uacute;s casi no pod&iacute;a caminar, todos los ni&ntilde;os lo quer&iacute;an abrazar hasta que el se dej&oacute; caer en el suelo y jugaba con ellos y todos all&iacute; se re&iacute;an. </p>
        <p>Despu&eacute;s Jes&uacute;s se levant&oacute;, los bendijo a todos y les dijo: </p>
        <p>Desde el Principio de la Creaci&oacute;n todos hemos sido testigos del Amor del Creador, El los cre&oacute; a Su <strong></strong>Imagen y Semejanza, les dio VIDA, cuerpo y alma, para transformar, disfrutar y elegir con libertad, de toda Su Naturaleza. </p>
        <p>Todo lo que existe en la Tierra est&aacute; al servicio de los hombres, mujeres, ni&ntilde;os y ni&ntilde;as. Les ha demostrado Su Amor rode&aacute;ndoles de las maravillas de Su Creaci&oacute;n, para que todos las disfruten, si as&iacute; lo quieren. </p>
        <p align="center"><img width="88" height="132" src="../imagenes/mc/Maestro_clip_image002.gif"/>&nbsp;<img width="179" height="266" src="../imagenes/mc/Maestro_clip_image004.jpg" /></p>
        <p>Pero los seres humanos siguen sin darse cuenta que el Creador los Ama. El hombre sigue al Maligno, son d&eacute;biles ante los halagos del Maligno, caen f&aacute;cilmente en sus trampas, en las tentaciones, por las ambiciones, el dinero y el poder. </p>
        <p align="justify">En ese momento Jes&uacute;s cedi&oacute; la palabra al Arc&aacute;ngel Miguel y este continu&oacute; diciendo: </p>
        <p align="justify">Al hombre la codicia y el orgullo le atrae, se cree due&ntilde;o de la VIDA , y de la de los dem&aacute;s. Por eso mata y no se da cuenta que la Vida s&oacute;lo la da y le pertenece a DIOS. </p>
        <p>Ning&uacute;n ser humano tiene derecho sobre el Esp&iacute;ritu o la Vida de nadie, ni grande, ni peque&ntilde;o, ni por creencias, ni por cultura, ni por razas, todos deben dar cuenta si matan a los Seres de Dios. </p>
        <p>Y los ni&ntilde;os y ni&ntilde;as vieron que la Luz se oscureci&oacute;, y la pantalla cambi&oacute; de nuevo. </p>
        <table align="center" class="tabla_base">
          <tr>
            <td width="281"><div align="left"><a href="../imagenes/mc/2-3_jerar.html">Capitulo IV: </a><a href="../imagenes/mc/2-3_jerar.html">La Segunda y tercera Jerarquia.</a></div></td>
            <td width="225"><div align="right"><a href="../imagenes/mc/Tragedias_Humanas.html">Capitulo VI:</a><a href="../imagenes/mc/Tragedias_Humanas.html">Tragedias Humanas.</a></div></td>
          </tr>
        </table>
      </div>
    <!-- InstanceEndEditable -->
  <div id="menu_izq">
    <div id="menu_bas"> </div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
