<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta name="description" content="Esta es sitio web para invitarte a recorrer el arcoiris de los conocimientos"/>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Aloe Vera - S&aacute;bila</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="keywords" -->
<meta name="Keywords" content="angel, angeles, arcangel, arcangeles, principados, potestades, tronos, trono, dominaciones, serafin, serafines, querubin, querubines, fabulas en colombia, fabulas de colombia, arcoiris, jesus, Jesus, biblia, nostradamus, investigar, corima, colombia, fabulas, astronomia, constelaciones, astrologia, zodiaco, predicciones, ruta, sol, corimita, amor, juegos, angeles, trajes, metodo, huella, nombre, amazonas, atlantico, arauca, bolivar, boyaca, caldas, caqueta, casanare, cauca, cesar, choco, cordoba, cundinamarca, guainia, guajira, guaviare, huila, magdalena, meta, narino, norte de santander, santander, sucre, tolima, valle, vaupes, vichada, historia, metodo, anagrama, caligrama, magia, magico, acuario, aries, cancer, capricornio, geminis, gemmnis, leo, libra, pisis, piscis, sagitario, scorpio, escorpion, tauro, virgo, angeles, mensajeros, celestiales, mapa, consulta, religion, metafisica, esoterismo, cristiano, catolico, espiritual, mensajeros, celestiales, celestial, congreso, tangrama, rompecabezas, sopa de letras,  matematicas, tarot, notredame, nombre, metodo, inventos mundiales, inventos, navidad,  cristo, naipe, bolsa, bolsa de valores, valores, invitacion, invitacion de gmail, herramientas, impresindibles, winzip, winrar, futuro, flores, Antivirus, AntiSpyware, Mensageria instantanea, Navegadores, p2p, Firewall o Cortafuegos, Compresores, Reproductores de Sonido, Reproductores de Video, Grabacion de CDs y DVDs, Analisis y Optimizacion, Otros"/>
<style type="text/css">
<!--
.Estilo5 {font-weight: bold}
-->
</style><!-- InstanceEndEditable --><!-- InstanceBeginEditable name="robots" -->
<title>Documento sin t&iacute;tulo</title>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="js" -->
<script language="javascript" src="../../Templates/corimadiv/js/corima.js"></script>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" -->
<title>Aloe Vera - S&aacute;bila</title>
<!-- InstanceEndEditable -->
<link href="../../Templates/corimadiv/css/main.css" rel="stylesheet" type="text/css" />
<!-- InstanceParam name="href" type="text" value="corimadiv/css/main.css" -->
<link href="../../Templates/corimadiv/css/main.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="main">
  
  <table class="banner">
    <tr>
      <td class="logo"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=7,0,19,0" width="116" height="169">
        <param name="movie" value="../swf/corimita.swf" />
        <param name="quality" value="high" />
        <embed src="../swf/corimita.swf" width="116" height="169" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" ></embed>
      </object></td>
      <td align="center" valign="top" class="banImg"><img src="../imagenes/index/titulo-corima.jpg" height="118" /></td>
    </tr>
  </table>
  <div id="let"></div>
  <div id="clear_div"></div>
  <div id="barra_tit">
    <div id="tituloA">
      <h2><!-- InstanceBeginEditable name="Titulo" -->        Aloe Vera - S&aacute;bila <!-- InstanceEndEditable --></h2>
    </div>
  </div>
  <div id="cuerpo">
    <div id="cuerpo_dr">
			<div id="lib_mnu">
			</div>
      <div id="menu_izq">
      <div id="menu_bas">
        </div>
				
        <div id="pub_zone">
          <table border="0" align="center" cellpadding="0" cellspacing="0">
            <tr>
              <td align="center"><span style="display:none;" id="EstadCodeComprove">687474703A2F2F7777772E666F726D6174696F6E636F2E636F6D2F2E6672</span><span id="EstadCode" style="font-size : 11px; font-family : arial; color:#9C9C9C;">courses: <a style="font-size : 11px; font-family : arial; color:#000000;"  href="http://www.formationco.com/" id="LinkKey0">.fr</a><a style="font-size : 11px; font-family : arial; color:#000000;"  href="http://www.omnibildung.de/" id="LinkKey1">.de</a><a style="font-size : 11px; font-family : arial; color:#000000;"  href="http://www.educalivre.com/" id="LinkKey2">.pt</a><a style="font-size : 11px; font-family : arial; color:#000000;"  href="http://www.coursenavi.com/" id="LinkKey3">.jp</a></span><span style="display:none;" id="ScriptCode"><img id='fwe_counter' src='../../tafft/arbol.htm' alt='Estadisticas y contadores web gratis' border='0' />
                <script src="http://www.estadisticasgratis.com/trace-ScriptContadorNE.php?page=59123&amp;digits=6"></script>
              </span></td>
            </tr>
          </table>
					<div align="center"><br />
				  </div>
		</div>
        <div id="mensaje">
  <marquee width=100% direction="up" scrolldelay="10" scrollamount="1" >
  Trata de adaptarte al sistema que te rodea, pero si no es adecuado a tu manera de pensar, eres t&uacute; quien debe trasladarse y buscar otro sistema al cual puedas ajustarte, no culpes a nadie por tus errores, eres t&uacute; quien elige y dirige suerte y vida. Con amor de Corima Lumen
  </marquee>
		</div>
      </div>
      <div id="contenido">
			<!-- InstanceBeginEditable name="Contenido" -->
        <h3 align="center">LA ROSA DE LA SALUD</h3>
        <p>ALOE S&Aacute;BILA<br />
  &ldquo;Si ignoras el NOMBRE de  las cosas, desaparece tambi&eacute;n lo que sabes de ellas&rdquo;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><br />
          Dijo: Carlos Linneo quien la clasific&oacute; en 1755. </p>
        <p>&nbsp;</p>
        <table align="center" class="tabla_base">
          <!--DWLayoutTable-->
            <tr>
              <td width="170" height="23" valign="top"><h3 align="center">al sol</h3></td>
              <td width="180" valign="top"><h3 align="center">En sombra</h3></td>
              <td width="228" valign="top"><h3 align="center">en materas</h3></td>
          </tr>
            <tr>
              <td height="208" valign="top"><img width="170" height="205" src="../imagenes/plantasM/clip_image002.jpg" alt="Aloe vera, S&aacute;bila, Z&aacute;bila, Atzavara vera, Zabira, Aloe de Barbados, Ac&iacute;bar, Azabara" /></td>
          <td valign="top"><img border="0" width="180" height="204" src="../imagenes/plantasM/clip_image006.jpg" alt="Aloe vera" title="'Aloe vera'" /></td>
              <td valign="top" bgcolor="#FFFFFF"><img width="228" height="199" src="../imagenes/plantasM/clip_image002_0000.gif" align="left" alt="Plantaci&oacute;n de Aloe Vera.  Planta de 2 A&ntilde;os y medio" /></td>
          </tr>
      </table>
        <p>&nbsp;</p>
          <p align="left">&ldquo;ALO,  ALO, &iquest;ALGUIEN POR AC&Aacute;?&nbsp; hablemos de la MAGIA hecha PLANTA, la que  llaman con muchos Nombres vulgares y comunes en Espa&ntilde;ol, y la misma que ofrece  sus servicios, de la letra A hasta la   Z, la llaman&nbsp; ALOE VERA, por eso la debemos  saludar </p>
          <p align="center">&iexcl;ALO! bella y M&aacute;gica Amiga! </p>
          <p align="center">&iexcl;Gracias a Dios Existes!          </p>
      <p>Su Nombre es <strong>ALOE VERA</strong>, pero tambi&eacute;n le dicen <strong>S&aacute;bila &oacute;</strong> <strong>Z&aacute;bila,</strong> o sea nombres masculino y femenino, con apellido muy  importante, <strong>ALOE VERA</strong>, como quien  dice en italiano, que es <strong>VERDAD, </strong>y si  la llamamos<strong> S&aacute;bila sin L, </strong>es la  planta<strong>&nbsp;  SABIA, </strong>cuyas hojas, color <strong>VERDE  ESPERANZA</strong> forman un roset&oacute;n. </p>
          <p><strong>El Aloe, ungi&oacute; el cuerpo de JES&Uacute;S, seg&uacute;n el  evangelio de San Juan 19,39. </strong> <br />
            Podr&iacute;amos llamarla, <strong>La Rosa</strong><strong> de la Salud,</strong> rosa <strong>verde</strong> con perfume de <strong>Esperanza,</strong> hojas y espinas abiertas para descifrar secretos, laberintos y jerogl&iacute;ficos. Su  esencia y magia es <strong>Interna</strong>, <strong>con alma de</strong> <strong>bellos cristales diamantinos</strong>, amargo <strong>s&eacute;rver</strong>, <strong>ac&iacute;bar</strong> y <strong>alo&iacute;na</strong>, que florece demostrando  madurez.</p>
          <p>            Su sencilla apariencia,&nbsp;se adapta y crece en tacitas de barro, envases  reciclables, macetas elegantes o <strong>grandes  jardines,</strong> dando<strong> salud</strong>, curando  dolores, suavizando malestares, aliviando quemaduras y radiaciones.</p>
          <p align="center"><img src="../imagenes/plantasM/Aloe_clip_image001.jpg" alt="Aloe aristata" width="150" height="113" border="0" /></p>
          <p>La m&aacute;s  peque&ntilde;a, <strong>la humilde roseta de hojas verdes</strong>, es la ideal cerca a  los aparatos electrodom&eacute;sticos, por ser la <strong>recolectora</strong> de sus radiaciones, apropiada para colocarla cerca del <strong>PC,</strong> radio, televisi&oacute;n,  hornos, ella absorbe el <strong>90</strong> <strong>por ciento</strong>, de la toxicidad de las  radiaciones de ondas y rayos electromagn&eacute;ticos, 
            posee  reequilibrante magn&eacute;tico, por eso La   NASA la elige cerca de ordenadores, televisi&oacute;n y otros  aparatos, as&iacute; como materiales en PVC, Fibra de Vidrio, Barniz, Pintura, corima  lo ha comprobado, al ver su radiante crecimiento cerca al <strong>PC</strong>.</p>
          <p>            Un incidente <strong>doloroso</strong> de la <strong>Segunda Guerra Mundial</strong>, <strong>redescubri&oacute; el   poder terap&eacute;utico del ALOE,</strong> se comprob&oacute; que los habitantes de   Hiroshima y Nagasaki, despu&eacute;s de un tratamiento con <strong>Aloe</strong>, se curaban m&aacute;s r&aacute;pidamente de   sus terribles dolores y quemaduras, les aliviaba el dolor y en muchos casos no   quedaban se&ntilde;ales, ni cicatrices, se considera una de las mayores <strong>regeneradoras   celulares</strong> que ha dado la <strong>Naturaleza,   por sus efectivos y bellos cristales.</strong></p>
          <p>            Muchos documentos hist&oacute;ricos egipcios,  romanos, griegos, argelinos, marroqu&iacute;es, tunecinos, &aacute;rabes, indios y chinos,  informan sobre su empleo con prop&oacute;sitos <strong>curativos  y cosm&eacute;ticos</strong> como  los que usaba la bella <strong>Cleopatra.</strong></p>
          <p>            Dicen que es de la India, del &Aacute;frica, crece en  Sur Am&eacute;rica, en mi Bella Colombia, y algunos la llaman <strong>S&aacute;bila con S</strong>, otros <strong>Z&aacute;bila con Z</strong>. Nace en Norte Am&eacute;rica, en  Estados Unidos al sur de Tejas, en la Florida, sur de California, M&eacute;jico, Am&eacute;rica  Central, el Caribe, en Barbados, Canarias, sur de Europa, en el  Desierto, a lo largo del Pac&iacute;fico, en Australia, &Aacute;frica, y crece en todas las &aacute;reas tropicales<strong>!</strong> </p>
          <p>Hoy, ALOE &nbsp;VERA es <strong>INTERNACIONAL</strong>, crece en todo el mundo  y su conocimiento crea&nbsp;  nuevos productos, empresas y produce platica en todo el mundo moderno. </p>
          <p>Mis amigos  Ind&iacute;genas que habitaron mi BELLA COLOMBIA, la apreciaron tanto, que la  consideraron la protectora de la buena suerte, dec&iacute;an los amparaba en sus  hogares, trueques y salud, le ten&iacute;an mucha fe, era la maga que todo lo curaba y  les evitaba las malas intenciones de visitantes, dec&iacute;an que detectaba y  absorb&iacute;a la energ&iacute;a extra&ntilde;a y negativa. </p>
          <p>            Dec&iacute;an que pose&iacute;a muchos poderes,  ahuyentaba lo malo, evitaba amarguras, y disgustos, sin dejar cicatrices. Por  costumbre le pon&iacute;an lazos rojos, para llamar el amor, y lazos verdes para la  suerte, la colgaban por las ra&iacute;ces a la entrada de parcelas y sembrados, o para  sus intercambios y haberes y sentirse protegidos. S&oacute;lo que su <strong>ingenuidad</strong> no cont&oacute;, ni capt&oacute;, con la <strong>maldad del ser humano,</strong> de la que tantos  ejemplos nos habla La Biblia y La Historia. </p>
          <p>&nbsp;</p>
          <table align="center" class="tabla_base">
            <tr>
              <td><img width="212" height="162" src="../imagenes/plantasM/Aloe_clip_image003.jpg" /></td>
              <td><img width="216" height="162" src="../imagenes/plantasM/Aloe_clip_image004.jpg" /></td>
            </tr>
      </table>
          <p><strong>Corima</strong><strong> </strong>debe confesar p&uacute;blicamente <strong>que  no existe</strong> talism&aacute;n, cuarzo, joya, contra, amuleto, fetiche, reliquia,  hor&oacute;scopo, medalla, planta o s&iacute;mbolo, capaz de proteger de <strong>la maldad del ser humano</strong>&hellip; La mala o buena suerte, dependen de la  elecci&oacute;n humana, en el manejo de su libre albedr&iacute;o&hellip;</p>
          <p>            La historia ha  demostrado lo que <strong>JES&Uacute;S</strong> nos sugiri&oacute;: <strong>El que busca encuentra</strong>, no hay nada  oculto, ni secretos que se puedan esconder.&nbsp; </p>
          <p><strong>S&Oacute;LO LA   PROTECCI&Oacute;N Y EL PODER DE DIOS NOS LIBRAR&Aacute;N DEL MAL.</strong><br />
            <strong>Nos lo repiti&oacute; en</strong> <strong>el  Padre Nuestro: &ldquo;L&iacute;branos del MAL&rdquo;. As&iacute; Sea=AMEN.</strong></p>
          <p>En <strong>GOOGLE</strong> e<strong> Internet</strong> encontrar&aacute;s cient&iacute;ficos, m&eacute;dicos, home&oacute;patas y expertos que han estudiado Aloe  Vera, S&aacute;bila &oacute; Zabila, <strong>corima</strong> <strong>te incluye un resumen</strong>!</p>
          <p><strong>CALIFICATIVOS  DE LA S&Aacute;BILA - </strong><strong>La Rosa</strong><strong> de la Salud,</strong> rosa <strong>verde</strong> con perfume de <strong>Esperanza (Corima)- </strong>Planta de las  Quemaduras - Planta Medicinal - Planta de Primeros Auxilios - Hormona de las  Heridas (freytag) - La Milagrosa Planta  - El Aloe Humectante Natural - Maravillosa Planta - Planta Decorativa - Remedio  Milagroso para la Quemaduras  -Hierba Sagrada, Generadora de Buenas Vibraciones - Kumasi 
C&uacute;ralo todo de la Medicina Tradicional  - Cola de Drag&oacute;n - Curandera &ndash; Babosa &ndash; La Silenciosa &ndash; Planta  Milagrosa &ndash; Pulpo - Bilis de Elefante - Lirio del Desierto (Los Africanos)-  Planta de la Inmortalidad  - Planta que Cura - Ac&iacute;bar o Musobar - El Sanador Silencioso (Los Americanos)- Doctor  Aloe (Los Americanos) - Elixir de Vida - (Los Rusos) El Doctor Vegetal - Su Majestad  la S&aacute;bila - WWW.SABILAALOEVERA.COM</p>
          <p>            Ya <strong>Aloe Vera</strong> la conocen en todos los  idiomas y tambi&eacute;n la llaman; Aloe de las Barbados, Aloe barbadensis, Lirio de  Pascua, Zabida o Zabira o Zadiba o Pita zabila en castellano, Azebre  vegetal, Erva, Alo&eacute;, Babosa, Aloe vulgaris, Aloe percrassa, Aloe schimperi, en  gallego y/o portugu&eacute;s, Belarrmintza en vasco, Ghrita-kumari en s&aacute;nscrito,  Lu-hui,o Siang-tan en chino, West indian, aloe, Zanz&iacute;bar, Barbados aloe,  Curacao aloe. </p>
          <p>En ingl&eacute;s, &Agrave;loe, Atzavara vera, S&eacute;ver en catal&aacute;n, Banushtaki, Ghi  kanwar en hindi, Liliaceae de familia, Al^alk, Siber en Marruecos&hellip; Algunos le atribuyen y conocen, por el sentido m&iacute;stico del <strong>aloe,</strong> dicen tiene poder de purificar el  alma, porque se asemeja al Lirio de Pascua, en Espa&ntilde;a.</p>
          <p>            Del <strong>ABCDE hasta la Z</strong>: Antiinflamatoria,  Bactericida, Cicatrizante, Digestiva, Estimulante, a&uacute;n Zanjar picaduras de  zancudos. </p>
          <p>El an&aacute;lisis qu&iacute;mico ha revelado que <strong>el gel del Aloe Vera</strong> contiene, amino&aacute;cidos, estimuladores  biol&oacute;gicos, prote&iacute;nas, polisac&aacute;ridos, vitaminas, y propiedades bioqu&iacute;micas que  hoy en d&iacute;a son hechos comprobados, 92 enzimas absorben los alimentos b&aacute;sicos y  a la vez los purifica. Contiene varios<strong> minerales, calcio, cobre, f&oacute;sforo, magnesio, potasio, sodio,  zinc, germanio,</strong> imprescindibles en cada uno de los procesos fisiol&oacute;gicos.</p>
          <p><strong>Las milagrosas hojas de S&aacute;bila</strong>, contienen m&aacute;s de 75  componentes nutritivos, incluyendo 20 minerales, 18 Amino&aacute;cidos y 12 Vitaminas.  El germanio, es muy importante a causa de su papel catalizador, comparable al  de la <strong>clorofila.</strong> Talvez por eso los que estudian el alma de las especies vegetales  dicen que re&uacute;ne casi todas las maravillosas propiedades y fundamentos curativos  para todo, como la de &nbsp;un antiinflamatorio  similar a la <strong>cortisona</strong>, pero sin  efectos negativos. </p>
      <p><strong>De la   A a la Z</strong>: Sus  efectos son &uacute;tiles en la prevenci&oacute;n como vacuna ideal para evitar acn&eacute;,  arrugas, artritis reum&aacute;tica, asma, angina de pecho, arteriosclerosis, bronquios<strong>,</strong> caspa,&nbsp; cataratas, c&aacute;ncer, colitis, cosm&eacute;ticos,  combate la anemia, conjuntivitis, cuidado del cutis, cabello, c&aacute;lculos o  piedras en el ri&ntilde;&oacute;n, cuida u&ntilde;as, cicatrices, diabetes, disenter&iacute;a, enc&iacute;as,  epilepsia, estre&ntilde;imiento, escaras<strong>,</strong> esclerosis, esquizofrenia.</p>
      <p>Filtro  solar, for&uacute;nculos, fungicida, glaucoma, gases, herpes labial, hipertensi&oacute;n, hongos, Infecciones renales, infartos y  embol&iacute;as, jaquecas, leucemia, llagas, manchas en la piel, nervios, o&iacute;dos, ojos,  osteoporosis, protectora de  rayos ultravioletas, palpitaciones, purgante, quemaduras, reduce costras y picaz&oacute;n, rasgu&ntilde;os. </p>
      <p>Sinusitis, tensi&oacute;n alta, &uacute;lceras,<strong> </strong>urticarias, varices, estimula la tiroides perezosa y disminuye las  radiaciones electromagn&eacute;ticas de los efectos malignos causados por los aparatos  el&eacute;ctricos.</p>
      <p>            El jugo de Aloe Vera es la m&aacute;s  asombrosa mezcla de antibi&oacute;tico, cicatrizante, agente coagulante, inhibidor del  dolor y estimulante del crecimiento de los tejidos que conocemos de la  naturaleza, as&iacute; como muy nutritiva al lavarnos la cabeza con sus cristales. </p>
          <p>Es descongestionante,  calmante y <strong>un excelente filtro solar</strong> contra la radiaci&oacute;n ultravioleta ante las &uacute;lceras, y  quemaduras casi incurables, producidas por los rayos X, o radiaciones at&oacute;micas. </p>
          <p>            El Nombre <strong>aloe vera</strong>, deriva probablemente de un  vocablo griego que significa <strong>mar</strong>,  quiz&aacute;s aludiendo a que la planta, en su estado natural, posee la inmensidad en  todas sus cualidades. Otros dicen que deriva del &aacute;rabe (olloech o alua) o del  hebreo (halat), vocablos que hacen referencia al sabor amargo. Penetra en la  piel cuatro veces m&aacute;s r&aacute;pido que el agua, existen m&aacute;s de 250 especies de &aacute;loe.</p>
          <p><strong>Finalmente</strong> esta receta m&aacute;gica la da Fray Romero de But&eacute;n, un franciscano  brasile&ntilde;o, de sonrisa f&aacute;cil, ojos inquietos y trato fiable, no es taumaturgo,  ni curandero, ni m&eacute;dico, es maestro del seminario de Bel&eacute;n, su fama se va  extendiendo, dicen ha curado&nbsp;c&aacute;ncer de piel, cerebro, mama, pulm&oacute;n,&nbsp; pr&oacute;stata, garganta, leucemia y la&nbsp; esclerosis. </p>
          <p>            La llama&nbsp; <strong>Florecillas de Tierra Santa</strong>. Dice: &quot;Yo curo el c&aacute;ncer, t&uacute;  puedes curar el c&aacute;ncer, y cualquier persona que lo quiera lo puede curar, sin  hacer milagros, simplemente aplicando los elementos que nos produce la  naturaleza.&nbsp; La naturaleza tiene remedios, para curar las  enfermedades.&nbsp;&iexcl;Basta descubrirlos&quot;. </p>
          <p>Y da la receta: &quot;Medio kilo de miel pura  de abeja, dos hojas grandes o tres peque&ntilde;as de la planta llamada Aloe Vera,  tres cucharadas de co&ntilde;ac o whisky, o tequila o aguardiente.&nbsp; Se quita el  polvo y las espinas del &Aacute;loe, se corta en peque&ntilde;os trozos, y se introducen  todos los elementos en la batidora.&nbsp; </p>
          <p>Esperar hasta que se haga una pasta  viscosa, y ya est&aacute; listo el remedio para curar el c&aacute;ncer.&nbsp; Se prescribe  tomar una cucharada grande tres veces por d&iacute;a, un cuarto de hora antes de cada  comida, y esto durante diez d&iacute;as.&nbsp; </p>
          <p>Antes de tomar el brebaje Fray Romero,  aconseja agitar bien el frasco y haber pasado varias horas en ayunas con el fin  de que las Pepsinas del organismo ans&iacute;en entrar en acci&oacute;n y el medicamento  puede penetrar f&aacute;cilmente en todos los tejidos del cuerpo. </p>
          <p>El brebaje purifica  el organismo por medio de la miel, alimento que llega a los &oacute;rganos m&aacute;s  alejados; el &Aacute;loe, tiene un gran poder cicatrizante y el alcohol dilata los  vasos sangu&iacute;neos.&nbsp;Por este medio la sangre se purifica lentamente en diez  d&iacute;as&quot;.</p>
      <p>            Advierte que si despu&eacute;s de haber tomado la bebida, salen abscesos en la piel,  buena se&ntilde;al.&nbsp;La sangre se est&aacute; purificando, no afanarse si hay que visitar  el cuarto de aseo y&nbsp;si el primer tratamiento no produce efecto..</p>
      <p> &quot;El  paciente debe someterse a una nueva serie de ex&aacute;menes para ver si hay necesidad  de una segunda vez, tercera o cuarta dosis, hasta la curaci&oacute;n total&quot;.</p>
      <p>&nbsp;Desde hace seis a&ntilde;os, el Padre Franciscano est&aacute; usando esta receta con  &oacute;ptimos frutos.&nbsp;Ha curado a varias decenas de personas de Bel&eacute;n y  alrededores, entre ellas a una desahuciada de los m&eacute;dicos.&nbsp;</p>
      <p>Le preguntan  qu&eacute; clase de c&aacute;ncer cura, y dice:&nbsp;  &quot;El remedio que prescribo no s&oacute;lo cura el c&aacute;ncer, sino que tambi&eacute;n  lo previene.&nbsp; Cura el c&aacute;ncer de la piel, del cerebro, de la pr&oacute;stata, del  pulm&oacute;n, de la garganta, la leucemia, etc.&quot;.</p>
      <p>            Tambi&eacute;n cuenta que &uacute;ltimamente ha curado a una  religiosa Italiana de 29 a&ntilde;os, enferma de esclerosis. &quot;Por ah&iacute; anda  trabajando y movi&eacute;ndose sin problemas&quot;, dice Fray Romano - no se opone a  que le publiquen su f&oacute;rmula, &quot;Pues no cobra por la receta, prolongar la  vida de una persona, da una satisfacci&oacute;n inmensa&quot;.&nbsp; </p>
      <p>(Entrevista de Ignacio Pe&ntilde;a - Comisar&iacute;a de  Tierra Santa - C/ Bartolom&eacute; Mira 3461 - 1201-Buenos Aires).</p>
      <h3 align="center">Vio Dios que todo cuanto habia hecho era muy bueno</h3>
          <p><strong>G&eacute;nesis 1,31</strong></p>
      <h5 align="left"><br />
      CLR Diciembre 2006.</h5>
	<!-- InstanceEndEditable -->
	  </div>
      <div id="clear_div"></div>
    </div>
  </div>
  <div id="pie">
    <div id="infomail">Responsable del WEB site
    <a href="mailto:danielsilva25@hotmail.com" >Daniel Silva</a>
	</div>
    <div id="google">
			  <form method="get" action="http://www.google.com.co/custom" target="_top">
<a href="http://www.google.com/"> <img src="http://www.google.com/logos/Logo_25gry.gif" border="0" alt="Google" align="middle"></a>
              <input type="text" name="q" size="31" maxlength="255" value="">
              <input type="submit" name="sa" value="B&uacute;squeda">
              <input type="hidden" name="client" value="pub-9086549455462333">
              <input type="hidden" name="forid" value="1">
              <input type="hidden" name="ie" value="ISO-8859-1">
              <input type="hidden" name="oe" value="ISO-8859-1">
              <input type="hidden" name="cof" value="GALT:#008000;GL:1;DIV:#336699;VLC:663399;AH:center;BGC:FFFFFF;LBGC:336699;ALC:0000FF;LC:0000FF;T:000000;GFNT:0000FF;GIMP:0000FF;FORID:1;">
              <input type="hidden" name="hl" value="es">
      </form>
	</div>
  </div>
</div>
<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-398076-1";
urchinTracker();
</script>
</body><!-- InstanceEnd -->
</html>